<pad>	0
<s>	0
</s>	0
<unk>	0
.	-2.41321
▁	-3.0563
요	-4.31226
가	-4.35656
을	-4.39581
?	-4.43695
이	-4.50167
도	-4.64342
는	-4.73825
게	-4.87378
지	-4.87867
은	-4.9494
고	-4.99755
▁거예요	-5.00137
를	-5.04293
보세요	-5.27057
▁수	-5.36139
의	-5.37029
▁너무	-5.45998
네요	-5.52235
▁나	-5.52571
서	-5.53838
한	-5.57304
▁잘	-5.57935
▁거	-5.57957
▁좋아하는	-5.58345
▁사람	-5.58451
에	-5.59693
▁더	-5.60043
▁안	-5.64862
세요	-5.65342
면	-5.67757
▁것	-5.71729
만	-5.79073
▁사랑	-5.82006
나	-5.90354
죠	-5.93032
▁많이	-5.94198
▁좋은	-5.94413
히	-6.02329
해보세요	-6.0242
봐요	-6.03807
▁이별	-6.05097
▁그	-6.05478
로	-6.06173
▁생각	-6.08146
랑	-6.09381
▁좀	-6.09623
▁사람이	-6.10325
▁같아요	-6.12056
▁있을	-6.13851
▁싶어	-6.16289
▁있어요	-6.17011
다	-6.17876
▁없어	-6.1829
으로	-6.185
▁내	-6.18826
▁마음	-6.18894
하고	-6.19542
▁때	-6.19825
네	-6.21684
▁썸	-6.22098
▁게	-6.22382
할	-6.22999
해	-6.2481
▁같아	-6.27098
▁다	-6.27548
▁말	-6.29283
!	-6.30261
길	-6.32653
기	-6.38968
어	-6.41254
일	-6.42287
▁마세요	-6.43676
▁오늘	-6.44431
▁건	-6.45051
▁이제	-6.49074
야	-6.50983
▁가	-6.50998
에서	-6.52876
▁있는	-6.54503
▁마음이	-6.54613
하는	-6.55412
이에요	-6.55663
▁내가	-6.55701
▁왜	-6.57025
▁연락	-6.60923
▁다른	-6.61765
▁해보세요	-6.62805
▁어떻게	-6.63147
▁싶다	-6.65112
▁남자친구	-6.65612
거	-6.65743
는데	-6.66376
▁뭐	-6.67894
▁일	-6.6817
▁있	-6.69002
인	-6.69643
▁시간이	-6.70493
▁못	-6.71419
▁저	-6.72043
▁다시	-6.72394
▁연애	-6.72477
▁여자친구	-6.73217
하세요	-6.74851
▁친구	-6.7574
▁한	-6.77165
▁하는	-6.77667
▁좋을	-6.77699
▁또	-6.77992
▁정말	-6.78364
▁있어	-6.78376
겠어요	-6.7848
▁해	-6.79239
▁좋아	-6.79373
▁않아	-6.80652
▁바	-6.81139
▁걸	-6.81145
하지	-6.81286
라	-6.8152
니다	-6.82971
▁수도	-6.8428
으면	-6.85053
▁할	-6.8579
인데	-6.87027
▁될	-6.87763
▁그런	-6.88146
▁하고	-6.88723
▁지금	-6.89649
▁자신	-6.89923
▁조금	-6.9039
▁같이	-6.91027
▁이	-6.91184
▁아니	-6.91213
▁여자	-6.92145
▁힘들	-6.92241
▁혼자	-6.9273
년	-6.92984
▁살	-6.93844
▁시간	-6.94532
과	-6.95634
▁것도	-6.97078
▁자꾸	-6.99061
▁당신	-7.0077
가봐요	-7.01508
▁일이	-7.03811
든	-7.06012
리	-7.06567
하게	-7.06784
니	-7.07542
에요	-7.07947
하면	-7.08033
▁먼저	-7.09323
▁바랄게요	-7.09323
▁진짜	-7.09324
▁애	-7.10052
▁없는	-7.1152
▁있을까	-7.11646
▁만나	-7.11772
한테	-7.11862
▁돼요	-7.1246
▁하나	-7.12566
▁제가	-7.12569
▁헤어진지	-7.13824
▁힘든	-7.13986
▁아무	-7.14053
운	-7.14681
▁저도	-7.14956
▁선물	-7.14972
려	-7.15518
상	-7.176
거예요	-7.18674
▁전	-7.1882
▁결혼	-7.19654
▁짝사랑	-7.19718
▁계속	-7.19902
▁참	-7.19989
데	-7.21441
나봐	-7.22074
어요	-7.22198
▁좋아요	-7.22798
▁될까	-7.23555
자	-7.2368
니까	-7.24122
▁그럴	-7.24145
▁사랑이	-7.24918
래	-7.25553
보다	-7.25942
▁준비	-7.25979
▁남자	-7.26317
▁먹고	-7.26677
▁이야기	-7.26842
랍	-7.27016
▁짝녀	-7.27859
▁술	-7.28563
까	-7.28874
▁날	-7.29202
라고	-7.29758
▁드세요	-7.29897
주	-7.30527
▁방법	-7.30842
▁서로	-7.31374
▁힘들어	-7.31408
▁좋죠	-7.31804
▁눈	-7.3198
▁중	-7.33243
와	-7.34955
수	-7.34999
보	-7.36031
▁그렇	-7.36173
던	-7.36553
▁아직	-7.36737
해주세요	-7.36788
씩	-7.37706
▁하세요	-7.37762
▁하지	-7.38223
▁많은	-7.38612
아	-7.39797
▁남	-7.39866
▁들어	-7.41068
▁보고	-7.41327
까지	-7.41784
▁몰라	-7.41895
▁싫어	-7.41949
▁데이트	-7.43199
▁생각해	-7.43603
,	-7.44057
▁줄	-7.44969
▁아	-7.45276
지도	-7.45444
▁찾아	-7.45454
대	-7.45569
▁말해보세요	-7.46107
심	-7.46614
▁오	-7.46701
▁생각해요	-7.46742
▁공부	-7.46859
질	-7.47032
다고	-7.47331
해도	-7.47596
진	-7.47882
했어	-7.48101
▁사	-7.48171
▁충분	-7.48527
▁고백	-7.48984
▁정리	-7.49091
▁좋겠어요	-7.49469
▁해요	-7.4954
▁무슨	-7.49677
▁어떤	-7.49677
▁하	-7.501
대로	-7.50439
▁있나	-7.50566
▁짝남이	-7.50705
봅니다	-7.51173
▁할까	-7.5195
▁카톡	-7.52016
▁대화	-7.52022
▁그냥	-7.52026
할까	-7.52136
▁알	-7.5282
▁이렇게	-7.53206
▁돈	-7.53351
건	-7.53374
지만	-7.53406
▁친구가	-7.53594
▁2	-7.53741
▁시작	-7.53762
▁기억	-7.53856
겠죠	-7.54222
▁너	-7.54879
▁비	-7.55361
▁힘드네	-7.55739
▁3	-7.55891
▁오래	-7.5591
에게	-7.56563
▁머리	-7.57013
▁내일	-7.57513
▁하루	-7.57713
▁나만	-7.58052
▁함께	-7.58229
▁사람은	-7.58339
▁보세요	-7.5837
주세요	-7.58551
예요	-7.59164
입니다	-7.59246
▁좋겠	-7.59445
▁1	-7.59576
▁반	-7.59908
▁여행	-7.60903
들	-7.61031
▁고민	-7.61294
겠네	-7.61463
▁헤어진	-7.62365
▁후	-7.62762
시	-7.62772
▁새로운	-7.63289
해요	-7.6354
▁관심	-7.64214
는게	-7.64265
▁짝남	-7.64683
인지	-7.64702
▁어떨까요	-7.64751
▁사랑하는	-7.64775
합니다	-7.65623
점	-7.65644
▁감정	-7.6583
▁있는데	-7.66536
▁운동	-7.67322
▁누구	-7.67398
▁듯	-7.67413
▁자	-7.67504
▁열	-7.67554
▁돼	-7.67788
▁하면	-7.67789
▁그래	-7.67927
▁해야	-7.68164
▁전화	-7.68586
▁후회	-7.68762
▁안돼	-7.68863
▁타는	-7.70698
▁많아	-7.71208
른	-7.71314
▁연락이	-7.71889
여	-7.71975
▁맘	-7.72064
▁주세요	-7.72604
적	-7.72898
▁보	-7.73478
▁이유	-7.73564
▁들	-7.74033
하	-7.74475
걸	-7.74588
▁생각이	-7.74626
▁따라	-7.75106
습니다	-7.75217
▁말고	-7.75271
▁꿈	-7.75756
▁않는	-7.75861
▁없네	-7.7597
항	-7.7597
▁보내	-7.75978
▁끝	-7.75999
하기	-7.76142
▁마음에	-7.77109
▁싶은	-7.77411
간	-7.77435
이야	-7.77724
이라	-7.77755
▁만큼	-7.77871
긴	-7.78064
▁해도	-7.78612
▁쉽지	-7.79024
▁이젠	-7.7903
▁만날	-7.79047
부터	-7.79705
▁제	-7.80022
▁올	-7.80047
▁그녀	-7.8017
사	-7.8042
▁스트레스	-7.80586
▁도움	-7.80597
▁같은데	-7.80658
▁나한테	-7.81094
▁잠	-7.81135
▁알아	-7.81198
▁피	-7.81473
겠지	-7.82077
해서	-7.8212
▁우리	-7.82282
▁않을	-7.82352
▁곳	-7.82618
▁가고	-7.82626
▁좋겠다	-7.82746
음	-7.83036
▁집	-7.83639
장	-7.83722
져	-7.83794
▁모르겠어	-7.84086
러	-7.84096
▁기	-7.84852
▁언제	-7.85262
▁같은	-7.85351
려고	-7.85381
▁없다	-7.85426
▁얼	-7.85441
▁기분	-7.85549
▁바라요	-7.85712
▁쉬	-7.85748
정	-7.87062
▁무	-7.87657
▁만들어	-7.87873
거라	-7.88406
이죠	-7.88555
▁문제	-7.88881
드	-7.88983
▁점	-7.89087
자고	-7.89097
하네	-7.8923
▁이별을	-7.89757
▁어디	-7.90105
▁한달	-7.90565
▁좋을까	-7.915
▁직접	-7.91856
▁마	-7.92124
▁꼭	-7.92313
▁아파	-7.92449
▁기대	-7.92543
적인	-7.93609
▁결국	-7.94053
▁현실	-7.9587
▁볼	-7.95951
▁괜찮아요	-7.96381
▁좋겠어	-7.96605
▁부	-7.97499
▁되는	-7.97622
▁변화	-7.97718
▁말씀	-7.97722
▁요즘	-7.97725
▁늦	-7.98138
거나	-7.98347
▁가는	-7.98573
▁아니라	-7.98592
임	-7.99175
▁필요해	-7.99404
▁않은	-7.99609
치	-7.99623
▁맛있	-8.00123
▁말아	-8.00578
처럼	-8.0138
▁차	-8.01663
함	-8.01871
인가	-8.02022
차	-8.02109
▁물	-8.02303
▁있죠	-8.02573
▁정	-8.02661
만큼	-8.03029
▁와	-8.03043
▁마지막	-8.03493
▁중요한	-8.03493
▁되	-8.03508
▁타	-8.03736
▁가져	-8.03759
▁노래	-8.03882
▁나는	-8.04383
달	-8.04618
내	-8.04726
▁미련	-8.05399
▁아직도	-8.05411
구	-8.05428
신	-8.05433
▁믿어	-8.05492
▁집에	-8.05558
▁싶은데	-8.05592
▁밥	-8.06112
▁인생	-8.06119
▁상처	-8.0623
▁마음의	-8.06508
▁나이	-8.06663
날	-8.06786
대한	-8.06905
것도	-8.07048
방	-8.07091
었어	-8.07099
▁모르는	-8.07322
▁연락해	-8.07343
▁회사	-8.07475
기도	-8.07483
▁어제	-8.07573
▁가지	-8.07698
▁때문에	-8.07778
이나	-8.07819
▁거라	-8.0798
▁관계	-8.0807
▁연락을	-8.08786
▁결정	-8.09191
된	-8.09398
금	-8.09407
▁헤어짐	-8.09626
▁여친	-8.0972
자기	-8.09784
수록	-8.09835
▁대	-8.09845
▁좋아해	-8.09849
▁매일	-8.10264
▁중요해	-8.10438
하면서	-8.1062
트	-8.11029
하는데	-8.11179
▁시간을	-8.11498
▁큰	-8.11728
▁완전	-8.11744
▁남자애	-8.11761
때	-8.11992
▁가장	-8.12031
▁사이	-8.12134
▁어때	-8.12546
▁오늘도	-8.12639
군요	-8.13243
▁필요	-8.13398
▁갑	-8.13421
▁난	-8.13431
▁화	-8.13438
개월	-8.13623
천	-8.1387
야지	-8.14216
▁헤어지고	-8.14359
다면	-8.14513
▁기다려	-8.14568
▁받아	-8.14704
▁먹	-8.14709
면서	-8.15095
▁몸	-8.15195
▁놀	-8.15283
▁해볼까	-8.15501
▁길	-8.15837
에는	-8.15953
▁나쁜	-8.16036
▁얼마	-8.16176
▁이런	-8.16219
▁귀	-8.16251
▁딱	-8.16302
했	-8.16438
▁썸남	-8.16468
까요	-8.16756
제일	-8.16896
제	-8.16983
▁맞는	-8.17842
▁오세요	-8.17889
릴	-8.18247
▁재회	-8.18394
▁같애	-8.18413
▁핸드폰	-8.18413
▁용기	-8.18435
▁천	-8.18436
▁모든	-8.18494
▁물어	-8.18513
▁덜	-8.18604
▁아닌	-8.19313
▁남자가	-8.19369
줄	-8.19371
▁두	-8.19398
▁번	-8.19717
▁보는	-8.19769
▁연습	-8.20739
▁어느	-8.20746
▁그만	-8.20809
▁살고	-8.20827
▁조심하세요	-8.21173
▁없을	-8.21227
일까	-8.21325
▁새	-8.21571
▁사는	-8.21626
▁잘할	-8.22331
▁만나는	-8.22558
▁주	-8.22563
것	-8.22613
▁적	-8.2277
▁않았	-8.22973
마	-8.23056
우	-8.23087
▁뭘까	-8.2312
▁엄청	-8.2312
▁확신	-8.23122
▁알았는데	-8.23165
▁사진	-8.23247
텐데	-8.23466
해야	-8.23548
▁잘하는	-8.23654
▁기다리	-8.24135
▁잔	-8.24184
▁자기	-8.2444
▁행복	-8.24743
▁처음	-8.24873
졌어	-8.24973
▁아침	-8.25043
▁왔어	-8.25121
▁걱정	-8.25237
▁사람들이	-8.25297
▁영화	-8.25557
▁스스로	-8.25559
▁예뻐	-8.25559
▁가끔	-8.25562
더니	-8.25567
▁예의	-8.25572
▁되나	-8.25855
하다	-8.25889
▁이해	-8.25912
▁했는데	-8.26337
봐	-8.26387
릴게요	-8.26648
▁선택	-8.26804
▁입	-8.26809
▁사랑에	-8.27037
▁상대방	-8.27068
▁날이	-8.27871
▁남친	-8.27934
▁커피	-8.28059
▁앞에	-8.28059
▁어떡해	-8.28059
▁소개팅	-8.28063
▁날씨	-8.28072
▁모두	-8.2808
▁약	-8.28117
▁당신이	-8.28142
▁자주	-8.2819
▁짝남한테	-8.28214
▁추억	-8.28878
▁손	-8.29362
▁모	-8.29646
▁걸까	-8.29665
▁필요한	-8.29966
▁많았	-8.30239
▁인연이	-8.3045
▁의미	-8.3045
▁기분이	-8.3046
했던	-8.30529
▁엄마	-8.30623
만에	-8.3069
▁쉬운	-8.30736
▁정리가	-8.30895
갈	-8.30986
▁5	-8.31054
▁합니다	-8.31259
용	-8.31272
▁한번	-8.31283
▁만들	-8.31311
▁진심	-8.3166
▁갈	-8.31684
▁사람한테	-8.31883
달라고	-8.31923
▁깨	-8.32362
통	-8.32469
었	-8.32796
▁싶네	-8.33254
▁아픈	-8.33264
▁표현	-8.33403
▁있다면	-8.33416
▁후폭풍	-8.33447
▁된	-8.34312
▁좋아할	-8.35502
▁모르겠어요	-8.35597
마세요	-8.35643
▁같네	-8.35957
▁아픔	-8.35957
▁말이	-8.3598
볼까	-8.36018
▁꽃	-8.3603
인가봐	-8.36034
▁괜찮은	-8.36467
▁이별이	-8.36493
▁끝나	-8.3651
▁넘	-8.36593
▁4	-8.368
감	-8.3688
▁위	-8.36926
▁사람들	-8.36965
발	-8.36988
울	-8.37004
▁생각나	-8.37061
▁아프	-8.37195
마다	-8.37266
▁정도	-8.37425
▁가슴	-8.3814
▁만나고	-8.38356
▁구	-8.3847
▁생겼	-8.38711
▁바람	-8.38714
▁모습	-8.38735
▁학교	-8.38735
▁빨리	-8.38736
▁신경	-8.38738
▁나와	-8.38855
▁감기	-8.38883
▁상대	-8.39238
번	-8.39242
▁티	-8.39706
안	-8.39845
비	-8.39851
▁갖	-8.40825
▁이상	-8.41319
▁세	-8.4144
▁선	-8.41458
▁벌써	-8.41592
▁알바	-8.41606
▁6	-8.41801
▁부모님	-8.4188
▁잘하고	-8.42167
▁다가가	-8.4243
스	-8.42599
이랑	-8.4261
실	-8.42632
되	-8.4285
▁얼굴	-8.429
찍	-8.42962
▁안해	-8.43136
▁언젠	-8.43212
냐	-8.44416
▁살펴	-8.44544
▁바쁘	-8.44562
▁만난	-8.44567
▁정신	-8.4459
▁떠나	-8.44648
▁궁금해	-8.44969
~	-8.45022
하죠	-8.45282
두	-8.45385
▁사세요	-8.45547
다는	-8.45592
▁추천	-8.45705
소	-8.45868
▁싶어요	-8.45937
▁어	-8.465
▁고민이	-8.46631
▁있었나	-8.46758
▁실수	-8.47348
▁느낌	-8.47388
▁봐	-8.47538
▁첫사랑	-8.47564
▁잠시	-8.47658
▁힘내세요	-8.47797
▁말해	-8.47797
▁줘	-8.47994
▁신경쓰지	-8.48093
전	-8.48418
린	-8.48624
▁자신이	-8.48722
▁예쁘	-8.48962
!!	-8.4914
▁동	-8.49628
▁되어	-8.49644
했어요	-8.49685
▁하죠	-8.49841
▁되지	-8.50281
▁있으	-8.50438
▁설레	-8.50521
▁차단	-8.50559
▁지켜	-8.50665
▁직장	-8.50666
일째	-8.5075
▁아닌데	-8.50792
▁만남	-8.50817
▁금	-8.50902
▁소리	-8.50993
▁게임	-8.51101
▁사귀고	-8.51192
▁되길	-8.51509
▁하는데	-8.51767
중	-8.52042
돼	-8.5247
디	-8.52569
▁힘들다	-8.52643
다니	-8.52918
▁당	-8.53136
▁힘들겠지	-8.53236
▁긴	-8.53397
▁건강	-8.53571
럽	-8.53895
▁힘이	-8.53914
림	-8.53914
▁남편이	-8.53914
▁않죠	-8.53914
▁슬픈	-8.53916
▁어려워	-8.53919
▁화장	-8.53947
▁것이	-8.54143
▁여친이	-8.54154
▁물어보	-8.54166
듯	-8.54298
을까	-8.54471
들이	-8.54634
지는	-8.5473
▁보면	-8.55131
부	-8.55422
▁연락하고	-8.55493
▁감	-8.55497
▁답	-8.56159
보면	-8.56649
했나봐	-8.56956
줘	-8.57074
▁맞	-8.57169
▁받고	-8.57247
▁일어나	-8.57251
▁주무	-8.5726
▁데	-8.57363
▁사귀는	-8.57373
▁잘못	-8.57521
▁원하는	-8.57538
▁헤어지	-8.5765
워	-8.5796
보는	-8.57964
▁전에	-8.58187
▁그분	-8.58454
▁확인해	-8.58616
걸까	-8.58792
▁힘들지	-8.589
▁탈	-8.58935
▁나서	-8.59205
했는데	-8.59304
▁호감	-8.59375
며	-8.59402
있는	-8.59418
▁여자애	-8.59424
답	-8.59489
▁잡	-8.59545
집	-8.59597
▁재미	-8.59747
▁아는	-8.59955
▁차이	-8.60129
▁됐어	-8.60217
▁썸남이	-8.60285
▁위해	-8.60518
▁카페	-8.60698
▁여유	-8.60701
▁자체	-8.60719
▁연인	-8.60756
▁다행	-8.60772
▁곧	-8.60789
▁못하겠어	-8.60981
▁소	-8.6102
▁네	-8.61194
▁힘들게	-8.61325
▁꿈에	-8.61415
▁단	-8.61437
다가	-8.61507
으세요	-8.61554
▁뭐야	-8.61747
▁챙겨	-8.61978
▁욕	-8.62292
말	-8.62527
▁법	-8.62602
▁매	-8.62725
▁별	-8.62919
▁생각할	-8.63103
▁장	-8.63138
단	-8.63294
문	-8.63453
▁가기	-8.63637
▁옷	-8.63681
▁물어보는	-8.63854
▁좋아하면	-8.63863
▁노력	-8.64024
▁못하는	-8.64129
▁밤	-8.64183
▁뿐	-8.64184
▁즐거	-8.64246
▁거짓말	-8.64267
▁싫다	-8.64267
▁없이	-8.64267
▁귀찮아	-8.64267
▁나중에	-8.6427
▁비싸	-8.6427
▁소중	-8.64289
▁거죠	-8.64351
▁괜찮을까	-8.64395
▁먹어야지	-8.64409
▁먹으면	-8.64967
▁불	-8.65066
▁사랑했던	-8.65415
거야	-8.65742
▁다음에	-8.66054
▁마시	-8.66523
식	-8.66829
▁좋	-8.67137
했으면	-8.67466
▁따뜻	-8.6761
▁편이	-8.67971
▁받을	-8.67971
▁보통	-8.68039
▁위로	-8.68095
▁만났어	-8.68102
▁자신감	-8.68108
▁이별후	-8.68199
▁확실한	-8.68218
▁책	-8.68387
▁해주세요	-8.68509
▁코	-8.6852
했다	-8.689
▁행복해	-8.69058
▁좋아하게	-8.69095
▁끝이	-8.6926
▁강	-8.69286
▁그녀를	-8.69572
▁간	-8.69713
▁중에	-8.6989
▁순간	-8.70307
란	-8.70597
▁괜찮	-8.70661
후	-8.71046
▁드는	-8.71217
▁많아요	-8.71623
▁복	-8.7171
▁맨날	-8.71817
▁우산	-8.71822
▁상관	-8.71823
▁작은	-8.7184
▁진정	-8.71854
▁전여친	-8.71854
▁미리	-8.71883
▁둘	-8.71885
▁써	-8.71922
▁신	-8.71943
더라	-8.71975
▁대해	-8.71989
▁짝녀한테	-8.72168
▁중요하지	-8.72405
▁친구한테	-8.7241
▁만나지	-8.72598
▁목	-8.72608
▁했어	-8.72668
째	-8.72751
▁세상	-8.72927
▁놀아	-8.73224
▁그러	-8.73337
▁모르	-8.73541
▁서로에	-8.73551
▁맛	-8.73705
▁맛있는	-8.74209
▁알게	-8.74379
예	-8.74391
▁잠이	-8.74596
나요	-8.74699
겠어	-8.74701
▁간다	-8.74801
▁고생	-8.74931
▁주는	-8.75129
▁행동	-8.75177
▁달	-8.75486
망	-8.75533
증	-8.75555
▁가야	-8.75607
짝	-8.75816
▁시험	-8.75817
▁잠깐	-8.75817
▁종교	-8.75818
▁약속	-8.7582
▁바쁜	-8.75824
▁하늘	-8.75826
▁헤어졌습니다	-8.75833
▁기회	-8.75841
▁생길	-8.75923
▁파	-8.76012
▁다를	-8.76076
▁배	-8.76132
▁고민이야	-8.76161
▁가능	-8.76189
▁곳이	-8.76629
▁되네	-8.7694
아요	-8.77108
▁척	-8.7712
▁바보	-8.77326
▁폰	-8.77473
▁안되는	-8.77565
▁좋다	-8.77691
▁좋아하는데	-8.77965
▁해봐요	-8.78016
었나봐	-8.78266
▁글	-8.7829
▁발	-8.783
▁관리	-8.78465
▁이별의	-8.78896
▁편하	-8.79103
이라면	-8.79395
▁있지	-8.79598
겨	-8.79666
살	-8.79756
반	-8.79777
해야지	-8.79815
낼	-8.79849
▁안녕	-8.79861
▁받는	-8.79927
▁환승	-8.79977
▁같습니다	-8.79984
▁분위기	-8.79984
▁않고	-8.79984
덧	-8.79984
▁알려줘	-8.79991
▁꾸준	-8.79992
▁멋진	-8.79998
▁자연스러	-8.80016
▁끝내	-8.80075
▁절대	-8.80515
난	-8.80774
까봐	-8.80793
▁좋지	-8.80824
▁가세요	-8.81028
▁사귀	-8.81095
▁아닌지	-8.8141
▁타고	-8.81501
▁잊지	-8.8187
▁안나	-8.82175
▁돈이	-8.82184
▁알고	-8.8247
▁도전	-8.82523
▁일을	-8.82582
▁남자들	-8.82741
보고	-8.8278
▁사랑할	-8.82798
▁시	-8.82856
▁인정	-8.82921
▁보지	-8.83072
▁건지	-8.83343
▁사랑해	-8.83378
셔	-8.83412
▁살아	-8.83577
였	-8.83975
▁만	-8.84042
약	-8.84099
▁죽을	-8.84189
▁그래요	-8.8431
크	-8.84317
끼	-8.84329
▁드디어	-8.84332
▁뭔지	-8.84332
▁쇼핑	-8.84332
▁자존감	-8.84332
▁존중	-8.84332
복	-8.84422
▁숨	-8.84452
▁개	-8.84584
▁남친이	-8.846
▁받아들이는	-8.8469
▁원	-8.85037
게요	-8.85069
▁시켜	-8.85275
▁좋겠죠	-8.85357
▁내려	-8.85476
▁되겠	-8.8555
었는데	-8.85556
▁좋은데	-8.85718
▁온	-8.85732
▁봄	-8.8597
▁여자애가	-8.86016
▁식	-8.86147
▁먹을	-8.86711
▁보이	-8.86815
▁돌	-8.87307
▁극복	-8.8743
타	-8.884
▁지내	-8.88452
런	-8.88479
▁나가	-8.88575
동안	-8.88658
는건	-8.8866
▁친구들이	-8.88758
그	-8.88775
쳐	-8.88784
▁월급	-8.88842
▁두려워	-8.88877
▁뭔가	-8.88877
엔	-8.88877
▁로맨틱	-8.88877
▁프사	-8.88878
더라고요	-8.88889
▁자책하지	-8.8889
▁경우	-8.88894
▁문자	-8.88922
▁떨려	-8.88931
▁않는다면	-8.88973
▁졸	-8.88977
선	-8.89007
▁시기	-8.89088
▁미련이	-8.89097
▁인기	-8.89162
▁아닐까요	-8.89322
▁오는	-8.89472
▁그러면	-8.89644
있	-8.89725
▁기다리는	-8.89779
▁방법이	-8.89973
▁있습니다	-8.9006
▁뭐라고	-8.90115
하니까	-8.90557
▁유	-8.90566
▁연락해도	-8.90825
▁분	-8.90901
▁했	-8.91046
오	-8.91233
▁만나자	-8.91316
▁재밌	-8.91473
▁운명	-8.91607
▁사랑하면	-8.91812
으	-8.92002
▁초	-8.92142
▁여	-8.92317
▁얘기	-8.92378
▁세상에	-8.92653
▁능력이	-8.92735
▁못해	-8.92741
▁눈물	-8.92902
생	-8.93109
▁하기	-8.9323
▁힘내	-8.93271
▁주변	-8.93284
야죠	-8.93364
▁사랑하고	-8.93367
▁잊는	-8.93399
▁정리하는	-8.93473
▁속	-8.93497
모	-8.93538
▁진	-8.93545
▁휴	-8.93573
▁장난	-8.93604
ᅮ	-8.93639
▁10	-8.93639
▁편지	-8.93639
▁무서워	-8.93639
▁어쩔	-8.9364
▁후련하	-8.9364
▁비밀	-8.93646
▁해결	-8.93701
▁나오	-8.93732
▁썸녀	-8.93754
▁보러	-8.93782
사람	-8.93876
▁이번	-8.93878
▁축하해요	-8.93905
는거	-8.94073
▁이사	-8.94081
▁이제는	-8.94228
▁그리고	-8.94236
▁잊	-8.94432
▁그대로	-8.94758
▁속이	-8.94775
▁괜찮을	-8.95093
건지	-8.95105
▁잊혀지	-8.95149
▁되었	-8.95204
▁잊어	-8.95239
▁하셨	-8.95392
▁벌	-8.95481
▁습관	-8.95507
▁괜찮아	-8.95613
리는	-8.9564
▁말하는	-8.95662
건가	-8.95924
고싶어	-8.96268
▁두달	-8.96497
▁힘들었	-8.96696
▁없나	-8.96823
▁성격이	-8.96848
▁상처받	-8.97029
▁우울	-8.97091
르	-8.97287
▁이상형	-8.97762
줄까	-8.97782
름	-8.97902
세	-8.98012
▁주면	-8.98072
▁별로	-8.98128
야겠다	-8.98188
▁먹는	-8.98253
▁싸	-8.98324
급	-8.98478
▁싶지	-8.98639
▁있잖아	-8.98639
▁최선	-8.98639
▁풀어	-8.98639
▁적당히	-8.98639
▁조언	-8.98648
▁군대	-8.98659
▁어려운	-8.98666
▁화장실	-8.98674
▁보고싶어	-8.98688
▁헤어졌어	-8.98723
▁생기	-8.98808
▁사람에	-8.98829
▁해보는	-8.98852
▁않았으면	-8.98874
▁인연	-8.99075
▁맞춰	-8.99156
▁물어봐	-8.9921
▁상담	-8.99265
▁후회하지	-8.99369
▁놓	-8.99819
▁상황이	-8.99862
▁잊을	-8.99927
▁이어	-8.99976
▁웃	-9.00222
라면	-9.00408
▁되고	-9.00502
▁것보다	-9.0055
▁전남친	-9.00554
▁지났네	-9.00851
▁이상한	-9.00983
들을	-9.01089
▁걸어	-9.01089
▁나랑	-9.01195
▁설	-9.01198
하니	-9.01649
해줄	-9.01699
▁가족	-9.01718
▁따	-9.01908
▁조	-9.02015
▁질	-9.02023
▁볼까	-9.02035
▁봅니다	-9.0216
▁사랑한	-9.02348
▁뿐이	-9.02449
시간	-9.02452
▁행복하	-9.02784
났	-9.02802
드리	-9.02924
▁변하	-9.02958
▁미	-9.03249
▁부담	-9.0328
▁상황	-9.03302
▁모르겠네	-9.0356
직	-9.03564
추	-9.03603
바	-9.03629
▁버리	-9.03676
▁헷갈리	-9.03678
왔어	-9.0379
▁예쁜	-9.03814
▁드	-9.03815
▁아프네	-9.0383
병	-9.03874
숙	-9.03897
▁옆에	-9.03902
땐	-9.03902
론	-9.03902
▁스킨십	-9.03903
▁출근	-9.03903
▁병원	-9.03903
▁적극적	-9.03903
▁질투	-9.03907
▁청소	-9.03922
▁오빠	-9.03923
▁여러	-9.03951
▁인사	-9.03962
▁답장	-9.0397
▁느낌이	-9.0397
▁원래	-9.03993
▁받았어	-9.04014
연	-9.04021
▁제대로	-9.04108
▁저에게	-9.04479
▁누가	-9.04524
▁않을까요	-9.04584
▁잊고	-9.04645
▁영	-9.04708
▁적어	-9.04745
라는	-9.04781
▁쉬어	-9.04808
▁자신에게	-9.04848
▁행복한	-9.0486
▁있으니까	-9.05016
▁뭐라	-9.05044
▁신경쓰	-9.055
▁성공	-9.05525
▁독	-9.05845
할때	-9.0597
▁아이	-9.05978
▁후회할	-9.06025
▁여자들	-9.0619
겠다	-9.06284
▁찍	-9.06392
▁해서	-9.06427
▁그사람	-9.06492
▁친구들	-9.06509
당	-9.06524
▁감정이	-9.06761
▁중요하	-9.06797
▁사람과	-9.07008
▁종	-9.07294
▁사람에게	-9.07336
▁다음	-9.07389
▁우	-9.07481
이면	-9.07856
▁눈에	-9.08178
▁그녀가	-9.08519
▁끝을	-9.08578
▁동거	-9.08986
친	-9.09135
박	-9.09344
▁짜증나	-9.09352
작	-9.09388
▁필요하겠	-9.0943
▁자연스	-9.09431
메	-9.09436
락	-9.09447
▁받지	-9.09458
▁버텨	-9.09458
▁연예인	-9.09458
▁현상	-9.09458
▁발표	-9.09461
▁담배	-9.09462
▁잊어버리	-9.09462
▁어플	-9.0948
▁듣	-9.09529
▁감사	-9.09532
▁용기내	-9.09538
같아	-9.09551
먹	-9.09573
▁본인	-9.09583
▁안들어	-9.09598
년째	-9.096
▁눈치	-9.09658
▁하다보	-9.09957
준	-9.10013
▁되기	-9.101
▁커플	-9.10152
▁생각만	-9.10256
▁올려	-9.10265
▁소개	-9.10291
▁좋아하나	-9.10379
▁일상	-9.10388
한다	-9.10428
조	-9.10542
▁이야기해	-9.10587
▁놓아주	-9.10618
▁복잡하	-9.10709
▁있나요	-9.10741
▁달라지는	-9.10799
▁상황을	-9.10801
▁좋아할까	-9.10895
▁공	-9.10987
▁주말	-9.11514
고생	-9.11517
기는	-9.11627
▁보기	-9.11721
▁꾸	-9.11746
시군요	-9.11839
▁싫은	-9.11894
▁확실	-9.1193
▁연락하는	-9.12047
▁본	-9.12051
▁울	-9.12194
▁톡	-9.12242
▁좋아하	-9.12487
어도	-9.12541
▁나을	-9.12762
▁칭찬	-9.13142
▁좋겠지	-9.13307
▁상	-9.13325
▁준	-9.13956
▁조심	-9.14183
▁꿈이	-9.14625
▁마련	-9.14672
▁짝사랑하는	-9.14758
하려고	-9.14807
▁뒤	-9.1484
▁최고	-9.15059
칠	-9.15059
▁만남이	-9.15122
▁다르겠지	-9.15129
▁양	-9.15182
▁아닐	-9.15237
▁기다릴	-9.15312
케	-9.15328
▁귀엽	-9.1534
▁존재	-9.1534
▁축하드려요	-9.1534
▁그리워	-9.15341
▁부담스럽	-9.15347
▁새벽	-9.15348
분	-9.15362
▁발전	-9.15373
▁바빠	-9.15385
▁의사	-9.15421
▁먹어	-9.15449
▁사실	-9.15464
▁일주일	-9.15471
▁등	-9.15497
▁심해	-9.15502
▁한동안	-9.15522
▁미워	-9.15626
별	-9.15652
▁헤아리	-9.15675
▁기운	-9.15717
▁노력하	-9.15884
▁드시	-9.15905
▁무엇이	-9.16032
▁안하고	-9.16173
▁괜찮아졌	-9.16368
성	-9.16369
▁보여	-9.16439
절	-9.16607
원	-9.16693
▁눈물이	-9.1676
학	-9.16864
꺼	-9.16887
동	-9.16918
초	-9.17002
으니까	-9.17016
하시	-9.17087
▁주고	-9.17358
▁호감이	-9.17672
▁학	-9.17678
▁심하	-9.17796
▁못하고	-9.18055
▁순	-9.18072
▁언젠가	-9.18076
려나	-9.18198
▁혼자만	-9.18258
▁생겼어	-9.18328
▁그렇지	-9.18456
▁생각하는	-9.18459
▁힘들겠	-9.18521
한데	-9.18679
▁확인	-9.18882
▁스타일	-9.1909
▁시원	-9.19196
▁청	-9.19523
▁연락하면	-9.19681
▁집중	-9.19999
▁이해해	-9.20046
▁성	-9.20101
▁시작이	-9.20125
▁달라	-9.20137
▁떠	-9.20275
▁번호	-9.20508
▁붙잡	-9.20807
▁커	-9.20814
▁사야	-9.20884
근	-9.21041
▁인	-9.2121
▁만났	-9.21469
움	-9.21522
혀	-9.21572
이란	-9.21577
김	-9.21588
특	-9.2159
▁SNS	-9.2159
▁같다	-9.2159
▁괴롭	-9.2159
▁다이어트	-9.2159
▁면접	-9.2159
▁무섭	-9.2159
▁부족한	-9.2159
▁쓰는	-9.2159
▁없애	-9.2159
▁오랜만에	-9.2159
▁저녁	-9.2159
▁퇴근	-9.2159
▁목소리	-9.2159
▁취미	-9.21592
▁음식	-9.21593
▁외로워	-9.21606
▁장거리	-9.21609
▁지나갈	-9.21611
▁버스	-9.21612
▁휴식	-9.21614
▁집안일	-9.21617
▁채워	-9.21636
▁떠난	-9.2164
▁상사	-9.21653
▁괜찮아질	-9.21666
▁그랬	-9.21677
▁한잔	-9.21679
▁배려	-9.21688
▁돌려	-9.21707
▁안경	-9.21745
▁위로해	-9.21755
▁갈까	-9.21777
▁좋을텐데	-9.21898
시길	-9.21901
▁피해	-9.21968
▁이용	-9.21991
▁이상해	-9.22023
▁선물이	-9.22115
▁방	-9.22273
▁붙	-9.22359
▁여자친구와	-9.22377
▁슬	-9.22377
▁학원	-9.22384
▁생일	-9.22417
▁아는데	-9.2255
▁따로	-9.22668
▁만나면	-9.22677
▁취	-9.22724
▁사랑하는데	-9.22882
놓고	-9.22901
이라는	-9.22907
▁해줘	-9.22941
올	-9.23069
▁버려	-9.23222
하나	-9.23274
▁휴가	-9.23359
화	-9.23464
피	-9.23499
청	-9.23544
ᅲ	-9.23547
ᅲᅲ	-9.23551
위	-9.23613
글	-9.23678
▁키	-9.23755
▁썸타는	-9.23794
▁차분	-9.24203
주는	-9.24212
하던	-9.24222
▁명	-9.24248
▁되는데	-9.24335
됐어	-9.24567
▁부분	-9.24591
▁필요할	-9.24772
▁주지	-9.25041
▁쉬는	-9.25188
▁소식이	-9.25285
▁선택일	-9.25361
▁망	-9.25445
▁이별에	-9.25465
해볼까	-9.25594
▁버	-9.25969
▁밖에	-9.26054
▁추억이	-9.26059
▁고민하	-9.2645
▁알아보	-9.27075
▁마셔	-9.27085
▁돌아오	-9.27099
▁다르	-9.27316
▁노력해	-9.27408
하자	-9.2747
겠지만	-9.27642
▁쓰레기	-9.27907
국	-9.27986
팅	-9.27994
▁살까	-9.28031
료	-9.28035
▁곳에	-9.28038
었길	-9.28115
▁떨	-9.28163
▁않겠	-9.28198
▁적응	-9.28237
▁졸업	-9.28241
션	-9.28252
▁데려다	-9.28255
▁많죠	-9.28257
▁바뀔	-9.28257
▁빌려	-9.28257
▁않네	-9.28257
▁않으면	-9.28257
▁앞으로	-9.28257
▁없으면	-9.28257
▁도서관	-9.28257
▁취업	-9.28259
▁가능성	-9.28276
▁소화	-9.28277
▁연락처	-9.28319
▁미래	-9.28356
▁만드	-9.28383
▁결혼식	-9.28397
▁만났는데	-9.28398
▁지쳤나	-9.2844
▁친구로	-9.2858
▁솔직하	-9.28603
▁어쩌지	-9.28664
▁거절	-9.28691
▁빼	-9.28763
▁없는데	-9.28929
거리	-9.28969
▁철	-9.2909
▁생각나는	-9.29305
▁여기	-9.29441
▁찾아가	-9.29524
하거나	-9.29723
▁뭐하지	-9.29786
▁울어	-9.29884
▁뜻	-9.29934
▁돌아	-9.30026
밖에	-9.30064
▁헤어져야	-9.30178
▁취직	-9.30189
양	-9.30254
주가	-9.303
▁연락하지	-9.30435
남	-9.30459
▁이거	-9.30489
매	-9.30498
하러	-9.30532
▁상처를	-9.30548
저	-9.30572
종	-9.30768
▁안와	-9.30772
▁썸이	-9.30817
돈	-9.30826
▁있고	-9.30828
▁터	-9.30926
▁당당하	-9.31239
▁과정	-9.31536
▁생각나네	-9.31586
▁되면	-9.31626
았어	-9.31745
▁정리하	-9.32109
달째	-9.32253
▁것을	-9.32308
▁키우	-9.32644
▁다니	-9.32667
했네	-9.32898
못	-9.33018
▁사랑한다	-9.3319
야하나	-9.33301
▁필요하	-9.33426
▁집착	-9.33665
▁했던	-9.33801
▁포기	-9.33846
들에게	-9.34031
았	-9.34208
▁말도	-9.34303
출	-9.35049
▁그것	-9.35058
▁배우	-9.35135
▁깊	-9.3517
레	-9.3537
▁자격	-9.35383
월	-9.35393
창	-9.35399
▁벗어나	-9.354
▁상관없	-9.354
▁편할	-9.354
▁기념일	-9.354
▁누군가	-9.354
▁마스크	-9.354
▁사귈	-9.354
▁않으니	-9.354
▁편한	-9.354
▁추워	-9.35401
▁무서운	-9.35401
▁느려	-9.35402
▁야근	-9.35408
▁역시	-9.35414
▁실감	-9.35415
▁미친	-9.35417
▁대학	-9.35427
▁결심	-9.35442
▁차별	-9.35443
▁지쳐	-9.35453
▁걱정돼	-9.35459
▁결과	-9.35469
▁불러	-9.35484
▁치과	-9.35485
▁친구들과	-9.35531
▁8	-9.356
▁쐬	-9.356
▁살아야	-9.35603
▁어떡하지	-9.35606
▁개인	-9.35612
▁꿨어	-9.35633
▁멋있	-9.3567
▁슬퍼	-9.35699
▁걱정하지	-9.35738
▁필요하죠	-9.35744
였어	-9.35807
▁과	-9.35868
▁크게	-9.36173
▁붙잡고	-9.36217
▁마련이	-9.36235
▁틀	-9.36278
▁됨	-9.36302
▁타는데	-9.36305
▁못할	-9.36316
▁듣고	-9.36317
▁거울	-9.36476
▁있겠지	-9.36494
▁했습니다	-9.3684
▁했으면	-9.36944
가슴이	-9.3698
▁꿈에서	-9.3703
▁어디서	-9.37169
▁들어가	-9.37228
▁충전	-9.37285
▁허	-9.37385
▁맞았	-9.37403
▁피곤해	-9.37432
▁외	-9.37514
▁사랑해서	-9.37541
▁경	-9.37555
▁집에서	-9.37646
될	-9.37986
▁왔는데	-9.38083
말고	-9.38232
미	-9.38408
▁생각하지	-9.38408
▁산	-9.38558
기만	-9.38594
하셨	-9.38743
▁짐	-9.38828
▁챙겨드	-9.38981
을지도	-9.39042
▁스	-9.39126
▁됐	-9.39203
▁재	-9.39499
▁습관이	-9.39717
▁지워	-9.39754
▁무시하	-9.39759
▁몰랐	-9.40046
▁될까요	-9.40068
록	-9.40118
▁어때요	-9.40275
▁있네	-9.40418
냈어	-9.40501
▁다녀	-9.40542
▁인생이	-9.40678
년이	-9.40899
▁안하는	-9.41002
▁착각	-9.41202
이라고	-9.41231
▁중인	-9.41294
▁연	-9.41389
▁생	-9.41409
▁바라	-9.41633
▁반대	-9.41699
▁지나	-9.41966
었던	-9.42022
▁흘렀네	-9.42382
▁남았	-9.42589
하다가	-9.42623
느라	-9.42643
▁없지	-9.42763
플	-9.42861
체	-9.42863
웠	-9.42894
▁받았	-9.42927
언	-9.43068
뜨	-9.43069
▁계획	-9.43091
▁심호흡	-9.43092
▁권태기	-9.43092
▁긍정적	-9.43092
▁문득	-9.43092
▁샀어	-9.43092
▁안타깝	-9.43092
▁않게	-9.43092
▁평소	-9.43092
▁희망	-9.43092
▁많을	-9.43092
▁혹시	-9.43094
▁시계	-9.43097
▁분명	-9.43102
▁떨어졌어	-9.43108
▁인형	-9.43109
▁사귄	-9.43109
▁선톡	-9.43112
▁언제쯤	-9.43116
▁친한	-9.43117
▁자고	-9.4312
▁통보	-9.43124
▁온전	-9.4313
▁보고싶다	-9.43133
▁은근	-9.43134
렸어	-9.43168
▁참아	-9.43181
▁헤어졌는데	-9.43185
▁인간	-9.43187
▁고통	-9.43188
▁피부	-9.43189
▁전부	-9.43278
▁먹을까	-9.43292
▁지나갔	-9.43303
▁미세먼지	-9.43309
▁외로	-9.43324
▁즐기세요	-9.43332
▁관심사	-9.4334
▁시작해	-9.43353
▁것들	-9.43396
▁떨리	-9.43465
▁할텐데	-9.43486
▁그동안	-9.43509
리기	-9.43516
▁증거	-9.43579
▁결정이었을	-9.43583
▁어울리	-9.43701
▁싸우	-9.43815
▁사귀기	-9.43849
▁거야	-9.43996
▁회사에서	-9.44042
▁동물	-9.441
▁이건	-9.44182
▁저한테	-9.44378
▁방학이	-9.44404
▁궁금하네	-9.44525
▁행복하게	-9.44574
▁나온	-9.44611
▁있지만	-9.44626
▁재미있	-9.44661
인듯	-9.44701
▁왔다	-9.44714
었네	-9.44752
거같아	-9.44755
▁향	-9.4503
▁찾아올	-9.45036
▁답답해	-9.45056
▁안되	-9.45257
▁자세	-9.45324
하려	-9.45475
▁짝사랑이	-9.45607
▁놀고	-9.45641
▁거니	-9.45891
물	-9.45986
▁돌아가	-9.46115
▁고백하는	-9.46128
▁말할	-9.4644
한다면	-9.46459
무	-9.46616
재	-9.46629
▁감정에	-9.46707
▁생활	-9.46751
탈	-9.46786
법	-9.46811
새	-9.46815
좀	-9.4687
▁건가	-9.47071
▁자신만	-9.47107
▁담	-9.47251
오네	-9.4748
▁분이	-9.47687
하고싶어	-9.47695
셨	-9.47809
▁내리	-9.47836
▁절	-9.47867
▁용	-9.47953
▁잘해줘	-9.48036
구나	-9.48077
▁전해	-9.48234
▁사고	-9.48384
▁크	-9.48391
▁행복할	-9.48434
▁모아	-9.48463
▁없었	-9.48691
▁궁금하	-9.48744
▁어서	-9.48786
형	-9.48898
▁자리	-9.48936
▁준비하	-9.49095
▁저도요	-9.49148
께	-9.49295
▁처음에	-9.49367
담	-9.49402
▁크리스마스	-9.49439
봤	-9.49443
▁드네	-9.49465
▁했나	-9.49732
▁고치	-9.49738
▁달라고	-9.49738
▁부러워	-9.50016
▁방학	-9.50035
잡고	-9.50219
▁라면	-9.50539
▁부모님이	-9.50566
녀	-9.50599
▁기본	-9.51032
회	-9.51238
량	-9.5139
▁완벽	-9.51421
석	-9.51422
찬	-9.51424
▁않나	-9.51425
▁읽어	-9.51425
▁멈추	-9.51425
▁짧은	-9.51425
토	-9.51425
ᄏ	-9.51425
▁됩니다	-9.51425
▁똑같은	-9.51425
▁막말	-9.51425
▁많지	-9.51425
▁시어머니	-9.51425
▁평생	-9.51425
곰	-9.51425
링	-9.51425
콩	-9.51425
▁드라마	-9.51425
▁이겨내	-9.51425
▁이겨낼	-9.51425
▁현재	-9.51425
▁음악	-9.51426
▁축구	-9.51426
▁비교하	-9.51427
고싶은데	-9.51428
▁취향	-9.51431
▁알면서도	-9.51431
▁가벼	-9.51433
▁귀여워	-9.51433
▁스키	-9.51435
▁클럽	-9.51435
▁조절	-9.51444
▁착	-9.51446
▁진급	-9.51453
▁소원	-9.51454
▁자유	-9.51459
▁응원합니다	-9.51466
▁소문	-9.51472
▁지난	-9.51497
▁끝난	-9.51515
▁말투	-9.51518
▁꼬	-9.5153
▁긴장	-9.51548
▁됐으면	-9.51553
▁잡아	-9.5158
되는	-9.51593
▁사소	-9.51602
▁이성으로	-9.51603
▁인상	-9.51612
▁쓴	-9.51662
▁갔다	-9.51705
▁걱정이	-9.51734
▁최고죠	-9.5183
▁안됐는데	-9.51831
▁지금처럼	-9.519
▁나타	-9.51918
▁통해	-9.51929
▁뿌	-9.51983
차근	-9.51991
▁한달이	-9.52015
▁주변에	-9.52061
▁많은데	-9.52077
▁헤어지자고	-9.52172
▁좋지만	-9.52204
▁나왔어	-9.5221
▁사랑한다면	-9.52238
▁문	-9.52291
▁깊은	-9.52299
▁더워	-9.5242
▁흘렀	-9.52435
▁안전	-9.52446
▁있겠죠	-9.52577
▁썸타	-9.52683
▁있다는	-9.52825
갔어	-9.52836
▁부러워요	-9.52855
▁지나가	-9.52905
▁뻔	-9.5292
▁직접적	-9.53464
▁함	-9.5349
▁사귀어	-9.53531
▁힘들었을	-9.53713
▁놔	-9.5374
▁있을거예요	-9.53753
됐는데	-9.53835
▁건강에	-9.53959
▁순간이	-9.54003
▁성격	-9.54536
▁그러게	-9.54649
▁해주는	-9.54702
▁표현해	-9.54843
▁남을	-9.55231
▁힘들어서	-9.55333
▁남기	-9.55361
▁나올	-9.55598
불	-9.55609
▁싸우면	-9.55617
▁생겼네	-9.55709
설	-9.55745
애	-9.55764
키	-9.55785
▁내는	-9.55842
짓	-9.55862
버려	-9.55876
각	-9.55897
맛	-9.55903
▁자신에	-9.56009
톡	-9.56011
남자	-9.56037
▁사이에	-9.56107
▁과정이	-9.56237
줬어	-9.56435
▁오해	-9.56805
▁추천해	-9.56834
▁거겠죠	-9.56971
전에	-9.57046
▁타이밍이	-9.57267
▁성공하	-9.573
▁봄이	-9.57343
어서	-9.57361
▁해야지	-9.57497
▁무시	-9.57593
이별	-9.57662
▁먹었	-9.58142
▁사과	-9.58146
▁텐데	-9.5828
▁두고	-9.58341
▁마주치	-9.58367
▁다리	-9.58378
다가도	-9.58658
▁봐도	-9.58677
고싶다	-9.58865
▁놓고	-9.58966
지네	-9.59
▁챙겨주	-9.59141
력	-9.59248
▁놀러	-9.59263
지면	-9.59271
있어	-9.59426
▁답답한	-9.59433
난다	-9.59487
▁알려주	-9.59617
▁공부하	-9.59626
느	-9.59635
▁회사에	-9.59667
▁비가	-9.597
능	-9.59754
▁지우	-9.59904
하나봐	-9.59937
▁헤어지자	-9.60016
냐고	-9.6002
행	-9.60148
▁가능할	-9.60176
▁냄새	-9.60212
야할	-9.6026
▁동안	-9.60287
합	-9.60396
역	-9.60405
백	-9.60482
▁아름다	-9.60496
색	-9.60511
페	-9.60512
극	-9.60513
▁기분전환	-9.60516
▁설렘	-9.60516
▁쓰고	-9.60516
▁없겠네	-9.60516
▁없겠지	-9.60516
▁최악	-9.60516
▁페북	-9.60516
▁하루하루	-9.60516
▁흔적	-9.60516
▁냉장고	-9.60516
▁그리움	-9.60517
▁근처	-9.60517
▁부럽네요	-9.60517
▁맥주	-9.60517
▁이별통보	-9.60517
▁산책	-9.60519
▁골라	-9.60519
▁각자	-9.6052
▁교회	-9.6052
▁찾기	-9.60522
▁환승이별	-9.60532
▁불행	-9.60535
▁멋져	-9.60538
▁전환	-9.60543
▁떨어져	-9.60544
▁태도	-9.60549
▁안돼요	-9.60556
▁공감	-9.60556
▁아빠	-9.60557
▁여전	-9.60567
▁전공	-9.60568
▁진실	-9.60568
만으로	-9.60587
▁빠지	-9.6059
▁달달	-9.60603
▁어린	-9.60613
▁바꾸	-9.60614
▁두번	-9.60617
▁예민한	-9.60617
▁집들이	-9.60639
▁남겨	-9.60656
▁제발	-9.60669
▁상상	-9.60696
▁넌	-9.60777
▁과거	-9.60788
▁유지하	-9.60791
▁좋으면	-9.60803
▁과일	-9.60863
▁잠수	-9.60905
▁습관이에요	-9.60918
▁중간	-9.60948
▁걸릴	-9.61007
▁도와주	-9.61081
와서	-9.61303
조차	-9.61325
▁새로	-9.61436
▁어렵	-9.61686
▁신청	-9.61715
▁계	-9.61776
지내고	-9.61782
▁올라	-9.61944
▁괜찮아지	-9.62071
▁알았	-9.62115
▁믿음이	-9.62156
▁맞아	-9.62207
▁차리	-9.62367
▁말까	-9.62511
년간	-9.62685
리가	-9.6273
▁아니야	-9.62845
▁쉬어가	-9.62897
▁늘어	-9.62937
았는데	-9.62939
▁살기	-9.62993
▁배워	-9.63059
▁죄	-9.63119
▁배우는	-9.63149
▁주말이	-9.63175
본	-9.63239
▁둘이	-9.63346
▁알면	-9.63389
▁됐네	-9.63417
학기	-9.63491
▁실망	-9.63547
셨나봐	-9.63575
▁하네	-9.63686
▁없어서	-9.63693
▁답답	-9.63743
▁좋았	-9.63905
▁무엇	-9.63988
▁헤어지는	-9.64247
▁있었	-9.64306
▁썸인가	-9.64416
봐도	-9.64513
하길	-9.64526
었으면	-9.64644
▁소식	-9.64823
▁생각하면	-9.65019
▁타다	-9.65073
버	-9.65097
짐	-9.65182
▁짓	-9.65394
▁놀이	-9.65482
결	-9.65561
네여	-9.65614
잔	-9.65775
순	-9.65811
입	-9.65818
오세요	-9.65819
생활	-9.6584
코	-9.6586
2	-9.65886
▁부분이	-9.65894
너	-9.65934
곳	-9.6596
먹기	-9.66047
▁생각이에요	-9.66261
▁기다리면	-9.66317
▁남들	-9.66462
▁오면	-9.66515
듯이	-9.6654
두고	-9.66634
▁선생님	-9.67021
▁가능하	-9.67142
▁마음으로	-9.67313
▁ᅲ	-9.67355
▁맘에	-9.67428
▁보니	-9.67598
▁마다	-9.67675
▁반지	-9.67969
▁이름이	-9.68197
▁마무리	-9.68987
▁있으니	-9.69223
▁힘드	-9.69531
▁견디	-9.69781
▁상대에	-9.69929
렸	-9.69951
▁갔	-9.70136
▁궁금	-9.70188
▁선택이	-9.70202
속에서	-9.70212
뿐	-9.70358
▁판단	-9.70405
▁응원	-9.70413
채	-9.70414
짜	-9.70417
관	-9.70453
곤	-9.70472
▁무너	-9.70483
민	-9.70485
충	-9.70514
판	-9.70515
염	-9.70516
▁억지로	-9.70516
▁sns	-9.70516
▁곁에	-9.70516
▁공무원	-9.70516
▁느끼는	-9.70516
▁딸기	-9.70516
▁변명	-9.70516
▁보험	-9.70516
▁부탁해	-9.70516
▁싶습니다	-9.70516
▁아무렇지	-9.70516
▁앞머리	-9.70516
▁오랫	-9.70516
▁인정받	-9.70516
▁청첩장	-9.70516
▁파혼	-9.70516
▁편해	-9.70516
▁휴대폰	-9.70516
껏	-9.70516
닉	-9.70516
▁배고파	-9.70516
▁벚꽃	-9.70516
▁스트레칭	-9.70516
▁아까워	-9.70516
▁밀당	-9.70516
▁조급해	-9.70516
ᄒᄒ	-9.70517
▁빠르	-9.70517
하는거	-9.70517
▁회식	-9.70517
▁달콤	-9.70517
▁행운	-9.7052
▁만나기로	-9.70522
▁외롭	-9.70522
▁목표	-9.70523
▁고마워	-9.70524
▁태어난	-9.70525
▁다녀오세요	-9.70525
▁힘든가봅니다	-9.70526
▁먼지	-9.70541
▁원망	-9.70548
▁까먹	-9.70554
▁과식	-9.70557
▁헤어질	-9.70557
▁맛난	-9.70558
▁필요하다면	-9.70561
▁지칠	-9.70579
▁소비	-9.7059
▁성적	-9.70594
▁이성	-9.70595
▁향수	-9.70603
▁맞는걸까	-9.70605
▁않겠지만	-9.70606
▁좋아해주는	-9.7067
▁노래방	-9.70689
▁고백했는데	-9.70693
▁이불	-9.70712
▁들었어	-9.70772
▁매력	-9.70774
▁솔직한	-9.70791
▁9	-9.70806
▁여행가	-9.70812
▁했나봐	-9.70828
▁때문이	-9.70881
▁사정	-9.70899
▁입어	-9.70942
▁부자	-9.70948
▁허리	-9.70951
학생	-9.70955
▁온다	-9.70962
▁극복할	-9.70973
▁않는데	-9.71064
▁글로	-9.71161
▁신고하	-9.71164
▁주말에	-9.71222
▁계절이	-9.71272
▁생각했나봐	-9.7129
▁아프다	-9.71314
▁신나	-9.71356
▁당연	-9.71365
▁잊기	-9.71414
▁노력하는	-9.71599
▁표현이	-9.7166
▁바다	-9.71805
▁꿀	-9.7182
▁째	-9.71838
▁가사	-9.72003
▁깔끔	-9.72157
줬으면	-9.72212
▁능력	-9.72495
▁나을까	-9.72667
▁집착하	-9.72757
▁남사친이	-9.72816
▁놓아	-9.72838
▁맘이	-9.73231
▁애들	-9.73277
▁남자랑	-9.73314
▁푸	-9.73378
▁연애에	-9.73497
▁생각에	-9.73563
▁헤어지면	-9.73593
▁살아가	-9.73869
▁중요	-9.73878
▁옷이	-9.74019
▁선생님이	-9.74138
▁들어와	-9.74219
▁당황	-9.74233
▁타이밍	-9.74233
▁나에게	-9.74504
▁알려	-9.74787
리를	-9.74953
▁재미있어	-9.75294
▁결	-9.7536
▁하는건	-9.75612
갑니다	-9.75639
▁잊으	-9.75669
▁아프지	-9.75843
▁후에	-9.76087
▁찾아오	-9.76278
더	-9.76327
▁어이	-9.76431
터	-9.76506
꾸	-9.767
거죠	-9.76747
산	-9.76783
▁생긴	-9.76783
유	-9.76805
▁바라는	-9.7682
명	-9.76866
▁잘못이	-9.7688
배	-9.76903
놈	-9.76905
▁헤어졌	-9.76925
이었으면	-9.76925
볼	-9.76998
폰	-9.77006
따라	-9.77072
▁답이	-9.77126
▁있었을	-9.77161
너무	-9.77163
으니	-9.77267
▁혼자서	-9.7745
▁간절	-9.77591
▁몸에	-9.77965
▁보다	-9.78106
▁오네	-9.78312
▁속에	-9.78323
▁그럴까	-9.78465
▁길어	-9.78537
▁꺼	-9.78597
도시	-9.78663
건데	-9.78695
▁누	-9.79229
▁받으면	-9.79412
만해도	-9.79455
줘야	-9.79543
었다	-9.79845
왔	-9.79864
▁가까	-9.79875
▁끝났	-9.80553
▁받아들여	-9.80656
치고	-9.80691
▁심심	-9.80708
▁먹으	-9.80768
▁고백해도	-9.80812
▁싫어하는	-9.81035
▁이러	-9.81074
▁있겠	-9.81157
▁피곤한	-9.81251
쁘	-9.8151
품	-9.81563
찾	-9.81574
▁부담스러워	-9.8159
스러운	-9.81601
콜	-9.81618
얘	-9.8162
빨	-9.8162
▁공통	-9.81625
찰	-9.81627
릿	-9.81627
▁밝혀	-9.81627
값	-9.81627
▁경험이	-9.81627
▁핑계	-9.81627
'	-9.81627
▁간접적	-9.81627
▁같지	-9.81627
▁받은	-9.81627
▁빼빼로	-9.81627
▁샤워	-9.81627
▁싱숭생숭	-9.81627
▁재미없	-9.81627
▁콩깍지	-9.81627
▁힘듭니다	-9.81627
막혀	-9.81627
즈	-9.81627
▁고맙다	-9.81627
▁염색	-9.81628
▁차라리	-9.81628
▁회원	-9.81628
▁위로봇	-9.81629
▁심경	-9.81629
▁투자	-9.8163
▁허전하	-9.8163
▁나쁘지	-9.81632
▁깨끗	-9.81632
▁업무	-9.81633
▁왔으면	-9.81633
▁노후	-9.81639
▁언니	-9.81639
▁에휴	-9.81639
▁개강	-9.81642
▁외로움	-9.81643
▁놀랐	-9.81643
▁의외	-9.81645
▁사업	-9.81646
▁명절	-9.81647
▁일어났	-9.81648
▁외모	-9.81649
▁빠를	-9.81651
▁생겨	-9.81654
스럽	-9.81659
▁여름	-9.81666
봤는데	-9.81671
▁맞추	-9.81672
▁싸워	-9.81674
▁나아질	-9.81675
▁버릴	-9.8168
▁대출	-9.81685
▁맛집	-9.81686
▁고쳐	-9.81709
▁붙여	-9.81711
▁다음부터	-9.81719
▁심리	-9.81722
▁기원	-9.81726
▁인내	-9.81734
▁내려놓	-9.81738
▁달라진	-9.81739
▁치	-9.81758
이라니	-9.81768
▁되었습니다	-9.81771
▁경쟁	-9.8178
▁지울	-9.81781
▁헤어졌네	-9.81843
▁이미	-9.81878
▁있었으면	-9.81915
▁거기까지인	-9.81919
▁프로포즈	-9.81953
▁상태	-9.8203
▁말해볼까	-9.82062
▁그녀에게	-9.82064
▁별거	-9.82079
▁줄여	-9.82132
▁정상	-9.8214
났어	-9.82156
▁멋지	-9.82161
▁너에게	-9.82194
▁기본이	-9.82225
▁도와줘	-9.82249
▁표현하는	-9.82265
▁흔들리지	-9.82341
▁어찌	-9.82372
▁피하	-9.82409
▁이러지	-9.82437
▁끝났어	-9.82471
▁찍어	-9.82498
테니	-9.82505
겠습니다	-9.82512
▁찌	-9.82514
이었을	-9.82579
▁사람인가	-9.8271
▁안되겠지	-9.82761
▁사랑했나봐	-9.82764
▁가능한	-9.82791
▁싸웠	-9.82796
▁가능할까	-9.82805
▁가능해요	-9.82884
▁여자친구에게	-9.82906
개월이	-9.82931
▁지치	-9.82978
▁팔	-9.83022
▁재밌는	-9.83034
▁결혼하면	-9.83112
▁싸움	-9.83117
▁떨어지	-9.8319
은연	-9.83229
▁왔네	-9.83307
▁나가기	-9.83404
▁생각한	-9.835
거려	-9.83501
▁결혼할	-9.83547
해줘	-9.83681
▁선배	-9.837
▁이상형이	-9.83718
▁취해	-9.83744
▁마셔야	-9.83794
▁보이지	-9.83824
▁그대	-9.84001
▁아침이	-9.84219
▁어머	-9.84255
▁되었나	-9.84274
▁한다	-9.84335
▁주기	-9.84407
줬는데	-9.84459
▁일하는	-9.84572
▁사람이니까	-9.84959
▁우울해	-9.8533
되겠	-9.85516
▁여사친이	-9.8555
▁말하지	-9.85585
▁잘못인	-9.8586
▁없나봐	-9.85918
▁디	-9.85981
▁맞을	-9.85982
해야겠지	-9.86206
라서	-9.8629
▁해야할까	-9.86326
▁가족이	-9.8636
▁못해요	-9.86413
▁가리	-9.86431
▁늦은	-9.86445
▁상대방에	-9.86493
▁만족	-9.8654
▁놈	-9.86547
▁모르겠	-9.86564
▁잊어야	-9.8717
▁나보다	-9.8739
▁가는데	-9.87577
였나	-9.87714
▁후회하	-9.87831
▁우선	-9.87837
▁즐기	-9.87883
▁이해가	-9.87891
▁입을	-9.87902
인거	-9.88068
▁아니니	-9.88128
갔네	-9.88141
▁있기	-9.88452
했나	-9.88675
해주는	-9.88704
함이	-9.88707
로부터	-9.88782
▁어렵네	-9.88791
영	-9.88853
▁보여주	-9.89099
강	-9.89172
드려	-9.89272
▁못했	-9.89316
카	-9.89331
▁미안해	-9.89361
▁이유는	-9.89367
취	-9.89374
독	-9.89385
개	-9.89465
▁피곤	-9.89476
척	-9.89487
티	-9.89491
▁슬프	-9.89498
번호	-9.89509
또	-9.89566
왔는데	-9.89627
▁의지	-9.8964
었습니다	-9.89829
▁하던	-9.89888
아지	-9.89954
르고	-9.90192
▁ᅲᅲ	-9.90229
여자	-9.90237
▁내보세요	-9.90433
해야할까	-9.90819
하긴	-9.90822
년의	-9.90881
▁않을까	-9.91017
인가봅니다	-9.91102
▁흐르	-9.91192
▁서운	-9.91325
▁없을까	-9.91407
▁기다리지	-9.91441
봤어	-9.91693
▁믿음	-9.91877
해줬으면	-9.91932
진다	-9.91975
▁사람만	-9.9205
▁지내는	-9.92252
▁끝일	-9.92574
침	-9.92625
▁생일이	-9.92745
▁달라지	-9.92763
우면	-9.92771
▁어떨까	-9.92812
▁괜찮다	-9.92856
▁여기까지	-9.92874
▁흔들리	-9.93325
▁어쩌	-9.93352
▁약이	-9.93547
▁준비하는	-9.9363
▁삭제	-9.93695
▁영원	-9.93752
야돼	-9.93779
▁짜증	-9.93808
머	-9.93809
프	-9.93862
빛	-9.93882
▁우연	-9.93903
룩	-9.93961
▁미안	-9.93962
둬	-9.93963
겁	-9.93983
님	-9.94002
견	-9.94005
▁변해	-9.94006
▁의심	-9.94049
태	-9.94056
씨	-9.94056
쯤	-9.94059
▁이해해주	-9.94075
례	-9.94083
▁견뎌	-9.94093
축	-9.94095
해질	-9.94117
폭	-9.94119
▁신혼	-9.94124
▁빌어	-9.94125
궁	-9.94126
털	-9.94127
▁멀리	-9.94127
▁몇일	-9.94127
▁신뢰	-9.94127
▁쓰지	-9.94127
▁악몽	-9.94127
▁웬수	-9.94127
햇	-9.94127
▁그럼요	-9.94127
▁나아졌	-9.94127
▁느낄	-9.94127
▁많다	-9.94127
▁삼겹살	-9.94127
▁우선순위	-9.94127
▁의미부여	-9.94127
▁잇몸	-9.94127
▁자괴감	-9.94127
▁잤어	-9.94127
▁정신차리	-9.94127
▁택배	-9.94127
봅시다	-9.94127
빵	-9.94127
뻑	-9.94127
왤	-9.94127
킁	-9.94127
푼	-9.94127
▁에너지	-9.94128
▁센스	-9.94128
▁특별	-9.94128
▁메모	-9.94129
▁인턴	-9.94129
▁통화	-9.9413
▁연속	-9.94131
▁그리운	-9.94131
▁솔로	-9.94134
▁까먹었다	-9.94135
▁성향	-9.94136
▁단계	-9.94137
▁잠수이별	-9.94138
▁의욕	-9.94141
▁운전	-9.94143
▁애교	-9.94146
▁그립	-9.94146
▁성별	-9.94151
▁매너	-9.94153
▁시키	-9.94154
▁보일러	-9.94154
▁지갑	-9.94155
▁느껴져	-9.94159
▁반응	-9.9416
▁다양하	-9.94161
▁이기적인	-9.94162
▁영화관	-9.94162
▁작아	-9.94163
▁실내	-9.94168
▁대단하	-9.9417
▁친해지는	-9.94172
▁찾는	-9.94175
▁동성	-9.94177
▁천재	-9.94177
▁시선	-9.9418
▁문신	-9.94187
▁두근거리겠	-9.94188
▁물리적	-9.94197
▁차가워	-9.94198
▁단단	-9.94199
처리	-9.94205
▁신중	-9.94206
▁참견	-9.94207
▁여우	-9.94219
▁잊는다는	-9.94228
▁이루어	-9.9423
개월째	-9.94231
교통	-9.94237
▁아플	-9.94237
더라구	-9.9424
▁주식	-9.94242
▁기준	-9.94246
▁잘못된	-9.94252
▁받아들이기	-9.94257
▁배우자	-9.94263
▁중국어	-9.94277
▁보낼	-9.94283
▁비난	-9.94302
▁불편해	-9.94303
꼬박	-9.94332
▁화내	-9.94334
▁좋았는데	-9.94335
▁알아차	-9.94339
▁우연히	-9.94387
▁고장	-9.9439
▁길러	-9.94468
▁안되네	-9.94473
▁가족들	-9.94495
▁베터리	-9.94499
▁효	-9.94507
▁이직	-9.94519
▁움직이	-9.94522
▁속상해	-9.9453
▁지진	-9.94556
▁수다	-9.94562
▁들여	-9.94577
▁떠오르	-9.94599
▁맞을까	-9.94609
▁성공할	-9.94631
▁생겼으면	-9.94665
▁누구에게	-9.94698
▁느낌이야	-9.94723
▁착한	-9.94746
▁흐르고	-9.94861
▁운명이	-9.94866
▁좋아하시	-9.94921
했지만	-9.94944
해보고	-9.94955
▁위기	-9.94979
▁놓치	-9.95043
먹고	-9.95044
▁생각했는데	-9.95051
▁느껴지	-9.95161
▁자격증	-9.95171
▁큰일	-9.95192
▁심한	-9.95249
▁새해	-9.95265
▁먹어보세요	-9.95344
▁아니지만	-9.95366
▁따뜻하	-9.95415
▁노는	-9.95436
▁마시면	-9.95465
▁사라	-9.95489
▁안부	-9.95592
▁뭐할까	-9.95605
▁걱정되겠	-9.9567
▁어장	-9.95696
▁쓸	-9.95698
▁예민해	-9.95766
▁널	-9.958
▁치료	-9.95813
▁위해서	-9.9596
▁거기까지였	-9.95989
▁후회해	-9.9599
▁당했어	-9.96052
▁알기	-9.96069
▁말해주	-9.96268
▁여자친구한테	-9.96302
▁아기	-9.96351
▁알았어	-9.96356
영상	-9.96474
려주세요	-9.9658
▁바라지	-9.96787
▁모르게	-9.96834
▁해야겠다	-9.9691
▁행복해지	-9.96987
▁속도	-9.97012
▁드려	-9.97017
▁왔습니다	-9.9708
▁서운하	-9.97117
▁중입니다	-9.97212
▁무시하는	-9.97373
▁정확	-9.97587
▁파도	-9.97596
▁한거	-9.97674
▁애매하	-9.9769
▁해야할지	-9.97746
▁초대	-9.97795
▁옴	-9.97808
▁카드	-9.97842
▁슬프네	-9.98054
▁뭐하는	-9.98064
▁많아서	-9.98115
▁떨어	-9.9812
▁있음	-9.98263
▁성장	-9.98342
보이네	-9.9849
간다	-9.98508
▁참는	-9.98577
▁돌리	-9.98679
할거야	-9.98928
▁관리하	-9.99047
▁봤어	-9.99059
▁술이	-9.99063
▁시원하	-9.99301
인가요	-9.99502
▁도전해	-9.99949
▁생긴다	-10
▁아니죠	-10.0019
분이	-10.0033
▁사귀면	-10.0039
▁동생	-10.0045
▁기억이	-10.0063
▁올해	-10.0064
▁솔직	-10.0071
▁실	-10.0081
▁끝에	-10.009
▁못하	-10.0124
하겠습니다	-10.0127
▁처음이	-10.0127
▁신경쓰이	-10.0139
▁깨요	-10.014
▁답답할	-10.0154
▁장소	-10.0158
▁포기하	-10.0193
▁나왔	-10.0194
일까요	-10.0238
됐	-10.027
▁야경	-10.0279
▁전남친이	-10.0289
경	-10.0318
외	-10.0343
허	-10.0348
착	-10.0349
공	-10.0359
줄게	-10.0362
파	-10.0365
방법	-10.0372
연애	-10.0374
친구	-10.0374
둘	-10.0376
▁당연하	-10.038
넘	-10.038
맘	-10.0381
4	-10.0381
밥	-10.0383
▁된다	-10.0389
▁끝인	-10.0391
니가	-10.0407
되는데	-10.0414
▁울적	-10.0427
▁좋아하는거	-10.0494
▁다가가는	-10.0507
타기	-10.0581
▁좋아하지	-10.0582
▁복잡한	-10.0584
▁알아가	-10.0591
▁별로라	-10.0599
냈	-10.061
▁기간	-10.0637
▁용서	-10.0683
▁헤어	-10.0693
들어	-10.0699
▁불편	-10.0702
▁아닐까	-10.0722
바이	-10.0737
빠	-10.0739
▁어울	-10.0743
▁연락하	-10.0748
▁받아들	-10.0753
▁결혼하	-10.0759
▁세상이	-10.0764
▁가능해	-10.0773
▁미치	-10.0789
오면	-10.0798
거겠죠	-10.0802
쪽	-10.0813
처	-10.0816
▁잊혀질	-10.0833
활	-10.0836
▁부담스러워하	-10.0837
끌	-10.0837
낸	-10.0837
먼	-10.0838
▁어색해	-10.0838
▁익숙	-10.0838
골	-10.0839
▁택시	-10.0839
퍼	-10.084
롭	-10.084
센	-10.0841
떡	-10.0841
브	-10.0841
흥	-10.0841
뒀	-10.0841
▁결혼적령기	-10.0841
▁접어두	-10.0841
▁고쳐쓰는	-10.0841
▁기울여	-10.0841
▁노트북	-10.0841
▁동호회	-10.0841
▁두려움	-10.0841
▁마침표	-10.0841
▁무뎌지	-10.0841
▁변한	-10.0841
▁봉사활동	-10.0841
▁비슷한	-10.0841
▁새출발	-10.0841
▁셀카	-10.0841
▁쓰면	-10.0841
▁아름답	-10.0841
▁여드름	-10.0841
▁유효기간	-10.0841
▁자존심	-10.0841
▁정류장	-10.0841
▁축하합니다	-10.0841
▁출퇴근	-10.0841
▁충격	-10.0841
▁트라우마	-10.0841
▁후유증이	-10.0841
꽤	-10.0841
왕	-10.0841
쩍	-10.0841
쪄	-10.0841
▁괴로워	-10.0841
▁깨달음	-10.0841
▁무기력	-10.0841
▁인스타	-10.0841
▁즐겁	-10.0841
▁최근	-10.0841
▁풀렸	-10.0841
딩	-10.0841
▁단둘이	-10.0841
▁발렌타인데이	-10.0841
▁흥미	-10.0841
케이스	-10.0841
▁제자리	-10.0841
▁불안해	-10.0841
▁축복	-10.0841
▁흘려	-10.0841
▁표정	-10.0841
▁회복	-10.0841
▁빠져	-10.0841
▁사회생활	-10.0842
▁증오	-10.0842
▁좋으시	-10.0842
▁침대	-10.0842
▁신혼여행	-10.0842
▁예감	-10.0842
▁공허함이	-10.0842
▁데려가	-10.0842
▁어필해	-10.0842
▁필요했을	-10.0842
▁제주도	-10.0842
▁버티	-10.0843
▁발목	-10.0843
버렸어	-10.0843
▁해주고	-10.0843
▁취미생활	-10.0843
▁힘드신가	-10.0843
▁부담스러운	-10.0843
▁심장	-10.0844
▁15	-10.0844
▁아름다워	-10.0845
▁유학	-10.0845
▁포장	-10.0846
▁답답하네	-10.0847
▁힘드시겠	-10.0848
▁사라질	-10.0848
▁때문일	-10.0849
▁다르겠	-10.0849
▁잡으세요	-10.0849
▁코스	-10.0851
▁세워	-10.0853
▁정리될	-10.0853
▁일부	-10.0859
렸나봐	-10.0859
▁가능합니다	-10.086
하며	-10.0861
▁친해	-10.0862
▁욕심	-10.0868
▁심어	-10.0869
▁행복해질	-10.0869
▁부드	-10.0875
▁미치겠	-10.0879
▁웃으면	-10.0884
▁베	-10.0884
▁집착해	-10.0885
▁건조	-10.0887
▁영원한	-10.0888
▁사내	-10.0889
▁어려	-10.0889
▁호의	-10.0892
▁반장	-10.0893
▁좋아했는데	-10.0894
▁그저	-10.0896
되면	-10.0897
▁점심	-10.0899
▁놀러가고	-10.0904
▁중요한데	-10.0905
▁일들이	-10.0909
▁뒤에서	-10.0911
▁지나간	-10.0915
▁만나러	-10.0924
▁고르	-10.0926
▁언제든	-10.0928
▁하루에도	-10.093
▁이어나가는	-10.0933
▁가만	-10.0935
▁안되는데	-10.0937
▁필	-10.0939
▁들리	-10.0943
▁먹었어	-10.095
▁질리	-10.0952
▁걸음	-10.0957
▁땅	-10.0959
▁짠	-10.0959
▁패턴	-10.0959
일차	-10.0974
▁나아지	-10.0982
▁덜할	-10.0983
하겠네	-10.0988
▁남자한테	-10.099
▁결정할	-10.0995
▁떠났	-10.1001
▁여자와	-10.1004
▁전화하는	-10.1009
▁포	-10.1015
▁생각날	-10.1023
▁가치	-10.1026
▁지금보다	-10.1026
▁상의	-10.1027
▁피곤하	-10.1031
▁될거예요	-10.1043
▁포기하는	-10.1044
▁호	-10.1056
하려는	-10.1059
▁걸려	-10.1069
시다	-10.1071
▁봐서	-10.1073
▁마셨	-10.1086
▁좋아한다	-10.109
▁기간이	-10.1104
▁군	-10.1105
▁변하는	-10.1114
시간이	-10.113
▁조건	-10.1131
시면	-10.1143
▁삭제하는	-10.1148
▁나한테만	-10.1164
▁되겠지	-10.1165
려구	-10.1168
▁일에	-10.1171
▁말라고	-10.1174
▁생각할까	-10.1187
▁애기	-10.119
드려요	-10.1191
▁밤에	-10.1208
▁그러는	-10.1209
▁보여요	-10.1212
이란게	-10.1238
▁일년	-10.1238
▁가려	-10.1249
제가	-10.1264
▁정의	-10.127
▁커지	-10.129
형이	-10.1292
▁말해줘	-10.1302
▁헬스장에	-10.1317
뿐이	-10.1327
▁있었어	-10.1346
해도될까	-10.1347
였을	-10.135
▁입지	-10.1351
▁맞나	-10.1355
▁술마시	-10.1365
▁나가야	-10.1401
▁당황했	-10.1403
▁카	-10.1412
▁그럴만	-10.1415
▁나아	-10.1438
셔야	-10.1458
▁축하해주	-10.1473
▁연애하고	-10.1484
▁받아야	-10.1513
▁늦어	-10.1555
▁즐기면	-10.1566
▁당신만	-10.157
▁확실하	-10.1594
▁있었나요	-10.1611
▁중독	-10.1681
해주지	-10.1705
▁얼굴이	-10.173
▁공부해야	-10.1758
▁절약	-10.1779
▁충전하	-10.1781
▁보게	-10.1781
▁화가	-10.1795
시나	-10.1796
▁차분하	-10.1818
▁스타일이	-10.1823
▁진심이	-10.1836
~~	-10.188
▁이것	-10.1886
▁사람인데	-10.1905
양해	-10.191
▁웃는	-10.1921
하기로	-10.1924
▁잘해주는	-10.1931
끝	-10.1961
▁술먹	-10.1991
▁먹기	-10.1998
좋	-10.2004
▁지는	-10.2005
향	-10.2007
매일	-10.2009
잊	-10.2022
▁헤어져	-10.2024
맞	-10.2025
▁물어보면	-10.2026
옴	-10.2028
죄	-10.203
버리	-10.2032
카드	-10.2033
푸	-10.2033
갑	-10.2035
돌	-10.204
휴	-10.2041
놔	-10.2042
신이	-10.2043
몸	-10.2048
관계	-10.2049
덜	-10.2062
▁하지마	-10.2063
▁애매	-10.2064
▁느껴	-10.2067
▁남는	-10.211
생각	-10.2116
▁있어야	-10.213
▁하려고	-10.2135
▁잡았	-10.2152
해야할지	-10.2164
▁괜찮지	-10.2164
▁겨울	-10.2188
아주	-10.2202
▁가치관	-10.2227
▁나온다	-10.2231
한건가	-10.2239
되어	-10.2248
▁바르	-10.2286
▁해드	-10.2335
으려면	-10.2346
▁못하면	-10.2351
▁줄까	-10.236
우니까	-10.2363
▁흘러	-10.2366
▁걱정되	-10.2374
▁늘	-10.2374
▁인정하	-10.2382
밖	-10.2392
▁멋	-10.2402
▁익숙해지	-10.2426
▁보이는	-10.244
▁결혼해야	-10.2443
▁탔	-10.2461
봐야지	-10.2468
족	-10.2481
둔	-10.2482
랬	-10.2484
투	-10.2486
으신가	-10.2498
끈	-10.25
▁기다렸	-10.2501
픈	-10.2501
정규직	-10.2502
확	-10.2502
▁받아들이	-10.2503
액	-10.2504
스러워	-10.2506
잼	-10.2508
육	-10.2508
▁메뉴	-10.2508
▁부딪혔	-10.2508
▁높아	-10.2508
▁득템	-10.2508
▁형편	-10.2508
류	-10.2508
쑥	-10.2508
춘	-10.2508
s	-10.2508
▁같음	-10.2508
▁구멍이	-10.2508
▁낚시	-10.2508
▁낫겠지	-10.2508
▁낭비	-10.2508
▁높겠	-10.2508
▁마주쳐	-10.2508
▁멀어지	-10.2508
▁멀었	-10.2508
▁바꿔야	-10.2508
▁받기	-10.2508
▁베풀	-10.2508
▁보이스피싱	-10.2508
▁셀프웨딩	-10.2508
▁스타트업	-10.2508
▁스터디	-10.2508
▁쌩얼	-10.2508
▁쓸데없	-10.2508
▁아이스크림	-10.2508
▁어젯밤	-10.2508
▁외국인	-10.2508
▁위험해	-10.2508
▁이벤트	-10.2508
▁잃어버	-10.2508
▁잠재력	-10.2508
▁지겨워	-10.2508
▁지하철에	-10.2508
▁짜장면	-10.2508
▁찜질방	-10.2508
▁챙기	-10.2508
▁첫인상	-10.2508
▁체육대회	-10.2508
▁평온	-10.2508
▁현금영수증	-10.2508
▁혼술	-10.2508
▁화이트데이	-10.2508
강습	-10.2508
벅	-10.2508
볶	-10.2508
욱	-10.2508
팩	-10.2508
팸	-10.2508
힌	-10.2508
▁기프트콘	-10.2508
▁도대체	-10.2508
▁생리통	-10.2508
▁애정표현	-10.2508
▁왕따	-10.2508
▁합격	-10.2508
▁행복해보여	-10.2508
빈	-10.2508
▁관련	-10.2508
▁월요일	-10.2508
▁창업	-10.2508
S	-10.2508
▁무거워	-10.2508
▁불면증	-10.2508
▁모자라	-10.2508
▁더러워	-10.2508
▁로봇	-10.2508
▁추석	-10.2508
칼로리	-10.2508
▁표시	-10.2508
▁일어날	-10.2508
▁빠른	-10.2508
▁육아	-10.2508
▁건들	-10.2508
▁반가워	-10.2508
▁기울이	-10.2508
▁드라이브	-10.2508
▁누굴	-10.2508
센터	-10.2509
▁밀어	-10.2509
▁익숙해질	-10.2509
▁스테	-10.2509
▁안경테	-10.2509
▁실례	-10.2509
▁공허	-10.2509
▁교양	-10.2509
▁연휴	-10.2509
▁소개시켜	-10.2509
▁예전	-10.2509
▁분노	-10.2509
▁추운	-10.2509
▁치유	-10.2509
▁다가오	-10.2509
▁단호	-10.2509
▁줄어들	-10.2509
▁이기적이	-10.251
▁필름	-10.251
▁걱정된다	-10.251
▁간단하	-10.251
▁불공평해	-10.251
▁조카	-10.251
▁인공	-10.251
▁간사하	-10.251
▁성형	-10.251
▁택시비	-10.2511
▁커피향	-10.2511
▁어려울	-10.2511
▁분담	-10.2511
▁의견	-10.2511
▁소유	-10.2511
▁단순	-10.2512
▁쳐다	-10.2512
▁나누	-10.2513
▁이쁜	-10.2513
▁차례	-10.2513
▁넘었네	-10.2514
▁꺼내	-10.2514
▁방식	-10.2514
테리	-10.2514
▁시간표	-10.2515
▁감당	-10.2515
▁따듯	-10.2515
▁추천해줘	-10.2516
▁자취	-10.2516
▁금연	-10.2516
▁대체	-10.2516
▁우린	-10.2516
지긋	-10.2516
▁노려	-10.2517
▁일요일	-10.2517
▁아님	-10.2517
▁놀아줘	-10.2517
▁소심해	-10.2517
▁응원해요	-10.2517
▁조용	-10.2518
▁해주면	-10.2518
▁뭐하냐	-10.2519
▁달라져	-10.252
▁아물	-10.2523
▁동감	-10.2523
▁공시	-10.2523
▁우정	-10.2523
▁성공적	-10.2524
▁빠졌	-10.2524
▁전역	-10.2524
▁책임	-10.2526
▁끝났으면	-10.2526
▁이별했습니다	-10.2526
▁태어나	-10.2527
▁대답	-10.2527
▁정답	-10.2528
▁있으신가	-10.2528
▁연락해보는	-10.2528
▁참았어	-10.2528
▁부부	-10.2528
▁한강	-10.2529
▁티내	-10.253
둬야	-10.253
하겠죠	-10.2532
▁갔는데	-10.2533
▁주제	-10.2534
▁보답	-10.2534
구경	-10.2535
▁대우	-10.2535
공원	-10.2535
▁남았나봐	-10.2536
▁전세	-10.2537
▁장점	-10.2537
침이	-10.2539
맥이	-10.254
▁계기	-10.2542
셨나	-10.2544
▁궁금할	-10.2545
▁소주	-10.2547
▁먹었는데	-10.2548
▁끝날	-10.2549
▁준비중	-10.255
▁달리	-10.2554
▁웃어보세요	-10.2556
어보고	-10.2559
▁낳	-10.256
▁찼	-10.256
▁안녕하세요	-10.256
미팅	-10.2563
▁별로야	-10.2567
▁행복할까	-10.2567
▁듣기	-10.257
▁확실해	-10.2571
짐에	-10.2573
▁괜찮다면	-10.2573
▁겨	-10.2574
▁바디	-10.2575
▁언제까지	-10.2581
▁수영	-10.2582
▁없지만	-10.2583
▁익숙해지지	-10.2591
▁꿨	-10.2592
▁애정	-10.2604
▁남아	-10.2611
▁아닌거	-10.2615
▁사수	-10.2622
▁안되나	-10.2623
했을까	-10.2632
▁들어줄	-10.2632
▁교	-10.2633
라는게	-10.2636
▁부르	-10.2643
▁덜어	-10.2648
▁키워	-10.2656
▁이해할	-10.2657
▁고기	-10.2661
▁당신에게	-10.2662
▁놀러가	-10.2662
▁질린	-10.2666
▁불만	-10.2674
▁돌아가고	-10.2675
▁맛있어요	-10.268
▁크기	-10.2682
▁그만하고	-10.2683
▁끝났네	-10.2685
위치	-10.2688
▁힘든데	-10.2691
동생한테	-10.2693
▁순간이었	-10.2695
▁자는	-10.2714
▁그때	-10.2723
▁노	-10.2724
▁있대	-10.2731
▁업	-10.2737
▁왔나	-10.2751
▁화나	-10.2756
했네요	-10.2772
▁무리	-10.2773
▁그만두	-10.2785
▁들으면	-10.2786
▁행동이	-10.2798
▁가치관이	-10.2798
질러	-10.28
▁속은	-10.2804
▁자신과	-10.2805
▁떠보	-10.2807
▁충전기	-10.2809
▁나갈	-10.281
▁잘해야	-10.2818
▁클	-10.2833
▁아닌가봐	-10.2836
▁받아보	-10.2855
▁다가왔	-10.2866
▁좋고	-10.287
▁지키	-10.2879
▁전기	-10.2894
▁도와드	-10.2895
▁사랑하기	-10.2897
▁마음이라	-10.29
▁기술이	-10.2901
갔	-10.2905
▁벽	-10.2907
▁분들	-10.2911
망했어	-10.2922
▁요리	-10.2929
▁망가	-10.2932
▁당연한	-10.2936
▁면도	-10.2948
▁건가요	-10.2955
해본	-10.2958
▁맞지	-10.2964
▁있는거	-10.2981
▁이름	-10.2987
놓으	-10.2989
▁혼자인	-10.2995
▁올까	-10.2996
▁하루에	-10.2999
▁물어보고	-10.3
▁관심있	-10.3001
보며	-10.3013
인걸까	-10.3023
겠	-10.3025
▁연애하는	-10.3029
치기	-10.3033
▁재밌다	-10.3055
▁좋아한다는	-10.3066
▁시간이겠	-10.3117
▁지르	-10.3129
▁사과하	-10.3145
▁고고	-10.315
▁놀까	-10.315
▁사랑한다는	-10.3158
▁먹지	-10.3163
▁간절하	-10.3171
▁바꿀까	-10.3182
▁칭찬해주	-10.3196
▁야경이	-10.3216
▁몰랐어	-10.3235
해줘서	-10.3307
▁동생이	-10.3345
각이	-10.337
▁사랑하는지	-10.3395
▁못자	-10.3408
▁잘해주	-10.3432
▁연락오	-10.3443
▁봐주	-10.3459
번호를	-10.3509
있을까	-10.351
▁무시해	-10.3512
하는걸	-10.3533
▁아껴	-10.3579
▁사나	-10.3583
느냐	-10.3587
▁말아야	-10.3593
▁드릴	-10.3614
는구나	-10.3632
▁살다	-10.3647
온	-10.3676
▁사귀자	-10.371
▁바꿀	-10.3749
▁손해	-10.3776
올까	-10.379
▁마음인	-10.3829
▁살았	-10.3833
▁못하겠	-10.3839
▁한다는	-10.3843
▁의지해	-10.3843
▁참다	-10.3853
▁끝인가	-10.3861
군	-10.3894
왔습니다	-10.3913
되었길	-10.394
▁정확하	-10.3963
▁많겠	-10.3979
▁이상하	-10.3996
노	-10.4007
▁시작해보	-10.4009
깨	-10.4034
▁이기	-10.4038
잡	-10.4038
벽	-10.4039
스타일	-10.404
욕	-10.4041
목	-10.4044
있음	-10.4046
시켜	-10.4047
참	-10.4048
3	-10.4049
밤	-10.4052
데이트	-10.4052
쉬	-10.4056
여행	-10.4057
잘	-10.4062
어머	-10.4064
노래	-10.4064
되지	-10.4068
▁나빠	-10.4097
▁웃어	-10.4117
야겠지	-10.4124
▁다르지	-10.4131
야겠어	-10.4138
▁거기까지	-10.4154
좋아	-10.4188
▁매력이	-10.4207
▁받아들여야	-10.4222
▁왔나봐	-10.4223
▁사랑받고	-10.4265
▁어장인	-10.4295
▁함께할	-10.4312
▁연애하면	-10.4323
▁안좋	-10.4329
▁걸리겠	-10.4342
한번	-10.4359
계절	-10.4375
▁헤아	-10.4387
있지	-10.4394
▁좋을거	-10.4395
▁선택할	-10.4404
▁가능하다	-10.442
▁결정이었	-10.4441
▁만나보	-10.4443
▁속상	-10.4454
쳤	-10.4464
▁보일	-10.4466
▁점심시간	-10.4469
▁보냈	-10.447
▁죽겠	-10.4484
워질	-10.4489
▁두근거	-10.4489
▁공부할	-10.4493
련	-10.4495
▁어떨	-10.4498
응	-10.4499
▁이루	-10.4501
껴	-10.4501
탕	-10.4501
밀	-10.4502
▁돌아올	-10.4503
굴	-10.4503
념	-10.4504
랐	-10.4505
▁되돌	-10.4506
솔	-10.4507
킨	-10.4507
롱	-10.4508
릅	-10.4508
▁갑작스럽	-10.4508
▁갚아	-10.4508
▁유부남	-10.4508
▁격려	-10.4508
▁경험해	-10.4508
▁귀찮은	-10.4508
▁긁었어	-10.4508
▁금수저	-10.4508
▁끊기	-10.4508
▁나눠보는	-10.4508
▁놀이동산	-10.4508
▁당분간	-10.4508
▁뒷담화	-10.4508
▁똑같아	-10.4508
▁랜선	-10.4508
▁맞춤법	-10.4508
▁머리카락	-10.4508
▁무관심	-10.4508
▁믿으세요	-10.4508
▁바뀌어	-10.4508
▁보고싶네	-10.4508
▁서류에서	-10.4508
▁서툴러	-10.4508
▁섬유유연제	-10.4508
▁셀프	-10.4508
▁쌓인	-10.4508
▁없으니까	-10.4508
▁염탐하	-10.4508
▁위험하	-10.4508
▁좋으련만	-10.4508
▁죽어	-10.4508
▁죽었	-10.4508
▁지저분해	-10.4508
▁첫눈	-10.4508
▁축의금	-10.4508
▁층간소음	-10.4508
▁컴터	-10.4508
▁컴퓨터	-10.4508
▁편안하	-10.4508
▁편의점	-10.4508
▁프라이버시	-10.4508
▁흑역사	-10.4508
겟	-10.4508
꾼	-10.4508
댈	-10.4508
송	-10.4508
쌈	-10.4508
쫄	-10.4508
쫌	-10.4508
찐	-10.4508
촉	-10.4508
츠	-10.4508
툰	-10.4508
틈	-10.4508
혔	-10.4508
▁끓여	-10.4508
▁똑똑해	-10.4508
▁리폼	-10.4508
▁멀어진	-10.4508
▁배터리	-10.4508
▁수학여행	-10.4508
▁씁쓸	-10.4508
▁쟁취하	-10.4508
▁한순간	-10.4508
▁혼내	-10.4508
윗	-10.4508
힐	-10.4508
▁달려있	-10.4508
▁연락두절	-10.4508
▁허전한	-10.4508
홀	-10.4508
▁두셨네요	-10.4508
▁즐겨	-10.4508
▁찌질한	-10.4508
▁차갑게	-10.4508
▁낭만적	-10.4508
▁몸무게	-10.4508
▁호칭	-10.4508
▁기다림	-10.4508
▁못참고	-10.4508
▁비하하지	-10.4508
▁후련해	-10.4508
▁무의식	-10.4508
▁그리울	-10.4508
▁프로필	-10.4508
▁해외여행	-10.4508
▁드라이	-10.4508
▁축제	-10.4508
▁갑작스러	-10.4508
▁마음정리	-10.4508
▁어색한	-10.4508
▁신경써	-10.4508
▁변덕스럽	-10.4508
▁와닿	-10.4508
▁마주쳤	-10.4509
▁흘리	-10.4509
▁빨래	-10.4509
▁무색하	-10.4509
▁어리게	-10.4509
▁감싸	-10.4509
▁농담	-10.4509
▁다정한	-10.4509
듭니다	-10.4509
▁구속	-10.451
▁포근	-10.451
▁통장	-10.451
▁개념	-10.451
▁났나봐	-10.451
▁명품	-10.451
▁지루	-10.451
▁늦잠	-10.451
▁등산	-10.451
▁설명	-10.4511
▁시골	-10.4511
활용	-10.4511
▁유행	-10.4512
▁화장품	-10.4512
▁치워	-10.4514
▁짜증날	-10.4514
▁견뎌내	-10.4514
▁찾아온	-10.4514
▁아니었을	-10.4514
▁졸업식	-10.4514
▁배울	-10.4514
▁먹어야겠다	-10.4514
▁답답하다	-10.4515
▁사탕	-10.4515
▁상메	-10.4515
▁망했다	-10.4515
▁고마운	-10.4515
▁웃겨	-10.4515
▁반갑	-10.4515
▁양말	-10.4515
▁마실까	-10.4516
▁방문	-10.4516
▁미치겠습니다	-10.4516
▁원인이	-10.4516
▁감성	-10.4516
▁은행	-10.4516
▁친해질	-10.4517
▁키울	-10.4517
▁무너져	-10.4517
▁적응해야	-10.4517
납니다	-10.4517
▁바늘	-10.4518
▁이틀	-10.4518
▁좋더라	-10.4519
▁후배	-10.4519
▁남아있	-10.4519
▁한계	-10.452
▁간식	-10.452
▁팔아	-10.452
▁해보려	-10.4522
▁쓸데	-10.4522
▁크시겠	-10.4522
▁사생활	-10.4522
▁부담스러워할까	-10.4523
▁마주하	-10.4524
년연애	-10.4524
▁말해보는	-10.4525
▁나가볼까	-10.4525
▁아닌가요	-10.4526
▁한숨만	-10.4527
▁신경쓰여	-10.4527
▁군인	-10.4528
▁지낼	-10.4528
▁달라질	-10.453
드립니다	-10.4531
▁붙잡아	-10.4531
▁마실	-10.4532
▁냉	-10.4533
▁끝낼	-10.4533
▁좋아해줬으면	-10.4535
▁목적	-10.4535
▁우리집	-10.4536
▁좋았으면	-10.4536
▁미치겠어	-10.4537
되가네	-10.4537
▁수업	-10.4538
▁만들었어	-10.4538
▁편하겠죠	-10.4539
▁망상	-10.4539
▁질질	-10.454
▁보냈어	-10.4541
▁가야겠죠	-10.4541
플라	-10.4541
▁서운해	-10.4543
였던	-10.4543
▁정신적	-10.4544
▁제안	-10.4544
▁귀여	-10.4544
▁좋대	-10.4545
주째	-10.4547
쟁이	-10.4548
▁점심시간에	-10.4549
▁아파트	-10.455
▁미워하지	-10.4552
▁잊으려고	-10.4552
▁사냐	-10.4557
▁다짐	-10.4557
▁한국	-10.4557
▁향기	-10.4558
▁그분에	-10.4558
▁어른	-10.456
▁아무말	-10.4562
▁확인하는	-10.4563
되니까	-10.4567
▁배고프	-10.4567
냐구	-10.4567
▁해야돼	-10.4568
▁사겨도	-10.4568
▁아마	-10.4569
▁농	-10.4571
▁칼	-10.4572
▁덕	-10.4572
▁밟	-10.4572
▁켜	-10.4572
▁못난	-10.4578
▁나타나	-10.4584
▁봤네	-10.4586
▁안좋은	-10.4589
따르	-10.4589
▁재밌어	-10.459
▁시작하기	-10.4593
탈출	-10.4594
▁걸린	-10.4597
식하는	-10.4598
▁연락했는데	-10.4602
▁있었는데	-10.4608
▁많은걸	-10.461
▁치매	-10.4611
▁지나면	-10.4615
▁이별이란	-10.4616
▁나갔어	-10.4623
▁헤어지기	-10.4625
▁들까	-10.4632
▁할줄	-10.4632
▁보자고	-10.4633
▁가능하면	-10.464
였나봐	-10.4657
▁연애하는데	-10.4657
▁슬프게	-10.4658
▁의미일까	-10.4662
▁견디고	-10.4665
▁구분	-10.4667
▁해야겠	-10.4667
▁뭐임	-10.4671
▁불편하겠	-10.4683
▁지우고	-10.4684
▁흘러가	-10.4684
▁가스	-10.4687
▁무덤덤해지	-10.4688
▁심심해	-10.4689
력이	-10.4691
▁이러는	-10.4694
셨어	-10.4695
▁아니었나	-10.4702
▁일정	-10.4702
▁수준	-10.4708
▁여자에게	-10.4718
▁여기까지였	-10.4741
▁고백할까	-10.4774
▁고백할	-10.4775
▁잘지내	-10.4777
▁사랑하나	-10.479
▁지났어	-10.4798
▁때려	-10.4799
▁자다가	-10.48
▁당한	-10.4805
▁먹어야	-10.4841
▁많았나	-10.4841
▁뒤에	-10.4866
▁타나	-10.488
▁흐르는	-10.4889
▁그걸	-10.4904
▁편하고	-10.491
▁말했어	-10.4911
▁남길	-10.4926
▁복잡한가	-10.4928
▁이어주	-10.4944
라니	-10.4949
달래	-10.4968
▁되었네	-10.5006
▁착각이	-10.5053
갈수록	-10.5075
▁머릿속	-10.5099
▁얘기해	-10.5103
▁아이돌이	-10.5108
왔다	-10.5112
▁울적해	-10.5157
▁만들기	-10.5161
▁해봐	-10.517
놓지	-10.517
코인	-10.52
▁주말이네	-10.5218
▁따지	-10.526
▁표현해보	-10.5273
못했던	-10.5279
▁갖자	-10.5285
▁도와	-10.5313
▁운명인가	-10.5352
▁모아야	-10.5365
▁가까워	-10.5394
았습니다	-10.5409
▁버리는	-10.5429
▁키우는	-10.543
▁필요한가봐	-10.5481
▁아껴주	-10.5539
하냐	-10.5612
▁들어올	-10.5677
▁포기해야	-10.5749
▁축하해	-10.5798
▁힘들까	-10.5834
끄러워	-10.5836
했습니다	-10.5868
