<unk>	0
<s>	0
</s>	0
.	-3.26965
▁	-3.65337
..	-4.20703
...	-4.45403
▁영화	-4.48666
,	-4.73366
의	-4.74388
이	-4.88075
도	-4.95229
는	-4.976
가	-4.97717
을	-5.13744
?	-5.1421
에	-5.33082
▁너무	-5.39315
은	-5.40545
!	-5.4256
▁정말	-5.49024
고	-5.52106
를	-5.59814
다	-5.649
▁이	-5.67111
▁진짜	-5.71191
~	-5.78029
지	-5.80651
만	-5.82641
로	-5.98412
한	-5.98978
게	-6.08839
과	-6.10133
나	-6.13167
점	-6.17882
▁1	-6.25493
!!	-6.25494
▁왜	-6.25705
영화	-6.26708
▁더	-6.27386
▁잘	-6.27992
▁이런	-6.313
▁그	-6.31673
▁다	-6.33814
▁수	-6.36231
▁그냥	-6.37306
으로	-6.38601
....	-6.41692
와	-6.46387
에서	-6.48835
하고	-6.50457
▁10	-6.52461
▁아	-6.55712
▁안	-6.57782
▁보고	-6.60868
▁영화를	-6.61858
▁본	-6.63149
▁좀	-6.63935
▁드라마	-6.65873
라	-6.66341
인	-6.66456
▁평점	-6.67826
서	-6.72424
▁연기	-6.74066
기	-6.75744
네	-6.76889
요	-6.76963
▁내	-6.77514
▁ᄏᄏ	-6.78593
▁영화가	-6.79228
▁봤는데	-6.79421
▁영화는	-6.79745
하는	-6.8051
▁최고의	-6.8237
들	-6.83347
▁내가	-6.83906
▁이거	-6.8491
▁참	-6.85249
▁없는	-6.8582
▁완전	-6.86291
▁한	-6.88702
▁없다	-6.88801
▁쓰레기	-6.89626
▁이건	-6.89698
아	-6.91526
▁스토리	-6.93086
!!!	-6.93151
▁좋은	-6.94244
어	-6.94799
해	-6.95195
거	-6.95605
ᄏᄏ	-6.96546
▁최고	-6.96624
▁이렇게	-6.97788
▁있는	-6.98163
▁2	-6.98404
면	-7.00241
▁3	-7.01153
▁이게	-7.014
야	-7.01991
▁다시	-7.03056
▁보는	-7.03646
보다	-7.07311
자	-7.0909
▁평점이	-7.10028
▁많이	-7.10966
▁것	-7.11398
▁난	-7.11419
^^	-7.12333
지만	-7.12567
네요	-7.12621
ᄏ	-7.13314
▁역시	-7.16233
▁그리고	-7.175
이다	-7.17764
~~	-7.17777
까지	-7.19739
니	-7.21219
리	-7.23497
대	-7.26375
▁뭐	-7.26391
▁또	-7.26419
임	-7.2675
해서	-7.26863
▁재밌게	-7.26933
??	-7.27608
수	-7.27788
▁하는	-7.29312
랑	-7.31296
'	-7.31356
;;	-7.3212
듯	-7.3277
▁넘	-7.3284
건	-7.33039
▁없고	-7.3348
▁작품	-7.33491
▁개	-7.33945
▁아깝다	-7.34195
▁못	-7.34215
▁ᄏᄏᄏ	-7.35113
▁마지막	-7.35735
들이	-7.36371
▁꼭	-7.37129
▁가장	-7.38353
1	-7.38431
진	-7.38598
진짜	-7.39368
데	-7.39371
하게	-7.39499
할	-7.40314
▁보면	-7.40449
일	-7.40556
▁볼	-7.40927
▁재미	-7.40938
▁무슨	-7.42403
▁별로	-7.42932
인데	-7.43024
함	-7.4308
구	-7.43683
)	-7.44789
ᅲᅲ	-7.45603
냐	-7.45763
음	-7.48199
여	-7.48429
▁감동	-7.49613
스	-7.50227
보고	-7.50824
년	-7.50864
사	-7.52041
▁감독	-7.52189
▁지금	-7.52216
▁ᄏ	-7.52707
는데	-7.53279
안	-7.53456
ᄏᄏᄏ	-7.53921
2	-7.54172
▁영화다	-7.54509
던	-7.5485
▁만든	-7.55215
▁하나	-7.55415
▁ᅲᅲ	-7.5576
▁별	-7.57006
▁중	-7.57157
▁같은	-7.57286
▁다른	-7.58081
하다	-7.58311
시	-7.58441
▁'	-7.59009
▁이야기	-7.59457
ᅲ	-7.59912
너무	-7.6074
▁나	-7.60792
라고	-7.60919
▁끝까지	-7.61242
같은	-7.6132
;	-7.61778
좀	-7.6346
▁전	-7.64404
▁ᅳᅳ	-7.64625
적	-7.64695
▁액션	-7.65222
하	-7.65247
▁솔직히	-7.65693
▁하지만	-7.65797
정말	-7.6586
▁할	-7.6621
라는	-7.66762
▁명작	-7.66862
중	-7.67591
주	-7.67747
▁좋다	-7.68505
▁대한	-7.69071
▁말	-7.69281
▁말이	-7.69371
▁전혀	-7.69708
▁같다	-7.70413
▁있다	-7.705
처럼	-7.70792
급	-7.70923
이나	-7.71074
▁시간	-7.71262
▁와	-7.71344
▁느낌	-7.71777
용	-7.71785
(	-7.72275
▁아주	-7.72936
▁봐도	-7.73455
개	-7.73836
입니다	-7.73854
▁뭔가	-7.75305
미	-7.75577
▁ᄒᄒ	-7.75808
▁연출	-7.77202
내	-7.77555
▁많은	-7.79138
▁재밌다	-7.79625
ᅳᅳ	-7.79873
했다	-7.7988
오	-7.80314
▁처음	-7.80324
▁내내	-7.80531
때문에	-7.8092
부터	-7.80939
하지	-7.81083
것	-7.81673
3	-7.81705
▁봤다	-7.81845
▁굿	-7.81885
▁재미있게	-7.81956
▁하고	-7.82353
씨	-7.8262
▁않고	-7.82646
질	-7.83069
▁어떻게	-7.83455
▁한국	-7.83467
▁저	-7.83547
▁내용	-7.83625
▁최악의	-7.83808
▁오	-7.84083
전	-7.84267
분	-7.85511
인지	-7.85574
세	-7.85628
▁때	-7.85989
▁계속	-7.8601
우	-7.86681
▁배우	-7.87062
신	-7.87513
▁모두	-7.87561
상	-7.87623
그	-7.8795
▁그래도	-7.88144
▁이걸	-7.88389
된	-7.88617
▁내용이	-7.88718
인가	-7.896
적인	-7.89825
드	-7.90386
▁듯	-7.9057
에게	-7.90892
▁아니다	-7.90982
,,	-7.91331
-	-7.91552
치	-7.91873
걸	-7.92042
▁아니라	-7.92101
마	-7.92126
▁짱	-7.92332
▁연기가	-7.92618
▁재미없다	-7.92747
보	-7.92871
▁나오는	-7.92919
▁모든	-7.93242
▁생각	-7.9454
▁사랑	-7.94855
▁4	-7.94914
한다	-7.94992
▁제일	-7.95007
정	-7.95285
▁배우들	-7.95414
란	-7.9559
▁아닌	-7.95771
▁딱	-7.95962
▁근데	-7.9632
점도	-7.96548
▁아름다운	-7.9662
▁줄	-7.96796
▁두	-7.96806
▁않은	-7.97035
▁5	-7.97065
▁하	-7.9709
▁한번	-7.97159
드라마	-7.9764
▁최악	-7.97739
▁나는	-7.98243
더	-7.98356
▁아니	-7.98392
▁대박	-7.98427
▁연기도	-7.98499
편	-7.99033
▁제대로	-8.00112
때	-8.00157
▁일본	-8.00213
군	-8.00475
▁보다가	-8.0051
▁만드는	-8.0081
▁이영화	-8.00904
▁스토리가	-8.01039
ᄒᄒ	-8.01627
▁7	-8.02056
▁않는	-8.0209
▁돈	-8.0242
▁그런	-8.0246
부	-8.02523
비	-8.02596
▁거	-8.02696
▁지	-8.03129
▁감독이	-8.03171
▁코미디	-8.03342
▁아니고	-8.03457
▁내용도	-8.03533
▁여자	-8.0369
화	-8.04395
▁OO	-8.04683
이랑	-8.04969
있는	-8.05387
▁주인공	-8.05596
성	-8.06384
▁영화의	-8.06454
말	-8.06517
하면	-8.07205
▁때문에	-8.07936
▁영화라고	-8.08066
▁0	-8.08237
▁싶다	-8.09838
▁보다	-8.09841
▁사람	-8.09858
▁아직도	-8.10049
▁보기	-8.10207
긴	-8.10318
히	-8.1046
장	-8.1068
▁시간이	-8.10779
소	-8.10912
당	-8.11004
~~~	-8.1101
년대	-8.11519
▁차라리	-8.12023
▁절대	-8.12169
▁요즘	-8.12292
▁재미도	-8.12508
이라	-8.12733
▁재밌어요	-8.13015
▁나름	-8.13017
하지만	-8.13198
들의	-8.13418
▁영화입니다	-8.13626
류	-8.13652
없는	-8.13662
▁좋았다	-8.13811
했던	-8.13998
▁특히	-8.14087
이라는	-8.14505
▁걍	-8.146
▁아까운	-8.148
면서	-8.14826
원	-8.14895
▁진심	-8.15047
▁여운이	-8.15085
며	-8.15307
▁엄청	-8.15495
▁8	-8.15616
▁스토리도	-8.16122
ᄒ	-8.16273
없이	-8.16415
▁스릴러	-8.16437
▁이상	-8.16792
▁나도	-8.16925
두	-8.17089
▁인생	-8.17134
잘	-8.17196
▁감독의	-8.17376
물	-8.17663
▁오랜만에	-8.17682
▁기대	-8.17869
▁도대체	-8.17984
▁사	-8.18125
▁마지막에	-8.18344
▁보면서	-8.18955
▁영화에	-8.19138
습니다	-8.19236
▁주는	-8.19334
ᅳ	-8.1972
유	-8.19791
트	-8.19998
▁이제	-8.2012
연기	-8.20218
구나	-8.2048
▁없음	-8.20841
!!!!	-8.21155
조	-8.2118
▁되는	-8.21304
▁제	-8.21434
줄	-8.21677
▁ᄏᄏᄏᄏ	-8.21727
▁주	-8.21768
▁봤습니다	-8.21776
▁좋고	-8.21948
단	-8.21976
▁조금	-8.21981
▁좋아하는	-8.2199
길	-8.22104
""""	-8.22192
점은	-8.23055
본	-8.23796
시간	-8.23796
남	-8.23843
봤는데	-8.23856
▁뻔한	-8.24194
들은	-8.24301
▁일	-8.24387
▁지루하고	-8.24492
▁OOO	-8.24578
엔	-8.24624
▁생각이	-8.25295
▁수준	-8.25382
죠	-8.25418
명	-8.25559
한테	-8.25642
살	-8.25736
▁이해가	-8.25835
려	-8.25877
▁어떤	-8.25961
선	-8.25967
▁없이	-8.26131
▁우리	-8.26135
▁멋진	-8.26196
▁알	-8.26337
▁반전	-8.26492
▁남는	-8.2658
▁^^	-8.26797
▁전개	-8.2758
▁장면	-8.27644
▁ᅲ	-8.27905
▁최고다	-8.28454
ᅮᅮ	-8.2861
♥	-8.28667
▁해	-8.28766
이란	-8.29113
▁애니	-8.29239
▁배우들의	-8.29277
라도	-8.29369
보면	-8.29482
▁개인적으로	-8.30053
???	-8.30276
▁사람이	-8.30334
짱	-8.30539
영	-8.3062
제	-8.3068
▁보는내내	-8.30793
10	-8.30983
합니다	-8.31092
▁공포	-8.31206
▁막장	-8.31283
▁얼마나	-8.31931
▁9	-8.32006
▁뭘	-8.32042
난	-8.321
▁봤던	-8.32178
▁싶은	-8.32199
▁보세요	-8.32255
▁남자	-8.3237
▁후	-8.32429
그냥	-8.32765
▁대	-8.32882
▁지루한	-8.33103
▁건	-8.33146
▁그저	-8.33296
왜	-8.33298
▁재미가	-8.33375
▁20	-8.33496
▁B	-8.33764
▁함께	-8.33833
무	-8.34469
동	-8.34883
▁큰	-8.34907
▁반	-8.3501
▁결말	-8.35143
러	-8.35146
식	-8.353
▁"""	-8.3539
▁실망	-8.35566
▁추천	-8.35808
▁안되는	-8.35931
▁정도	-8.36138
호	-8.36179
▁기억에	-8.36442
▁괜찮은	-8.36453
ᄏᄏᄏᄏ	-8.36601
하나	-8.36629
점이	-8.3666
이고	-8.36703
▁영화로	-8.36724
어요	-8.36781
심	-8.36949
까	-8.37063
이라고	-8.37094
▁아무리	-8.37463
▁재밌는	-8.38026
▁못한	-8.38182
▁연기는	-8.38288
▁보	-8.38783
▁우리나라	-8.38948
노	-8.3933
님	-8.39578
▁그렇게	-8.39702
▁사람들	-8.39741
,,,	-8.39829
되는	-8.40128
▁지루하다	-8.40204
인듯	-8.40736
▁만들어	-8.41002
▁매우	-8.4101
▁나온	-8.41305
~!	-8.41527
▁자	-8.41921
▁오늘	-8.41939
위	-8.42284
날	-8.42348
▁애니메이션	-8.42509
▁제발	-8.42549
모	-8.42563
타	-8.42758
▁좋아요	-8.43033
▁음악	-8.43115
▁6	-8.43182
▁된	-8.43188
▁비	-8.43211
▁있고	-8.43269
▁이해	-8.43556
▁모르겠다	-8.437
연	-8.44007
▁공포영화	-8.44229
▁같이	-8.44277
▁시리즈	-8.44302
▁것이	-8.44328
▁""""	-8.44705
▁좋아	-8.44936
▁봤어요	-8.45499
하네	-8.45564
▁유	-8.45716
하네요	-8.45738
/	-8.45999
▁하나도	-8.46094
▁극장에서	-8.46156
▁어	-8.46372
감	-8.46384
▁너무나	-8.46435
▁위해	-8.46728
▁마음이	-8.46801
▁위한	-8.47264
디	-8.47356
으면	-8.47556
▁걸	-8.47824
▁결국	-8.4805
▁졸작	-8.48063
해도	-8.48343
번	-8.48633
▁몰입도	-8.48893
▁알바	-8.49007
보는	-8.49291
▁않는다	-8.49316
▁미	-8.49376
들을	-8.49428
스토리	-8.49457
▁한다	-8.49485
▁개봉	-8.49647
▁눈물	-8.49937
바	-8.50258
루	-8.50539
재	-8.50599
▁기분	-8.50736
없다	-8.50817
운	-8.50839
;;;	-8.51222
▁수작	-8.51489
▁시작	-8.51505
적으로	-8.51569
그리고	-8.51612
린	-8.5169
▁ᄒ	-8.51809
▁연기력	-8.51819
박	-8.51836
▁원작	-8.5231
▁뭔	-8.52316
▁막	-8.5232
▁정	-8.52396
▁시	-8.52804
방	-8.53008
4	-8.53127
간	-8.53144
▁영화네요	-8.53159
▁재밌음	-8.53487
▁가슴	-8.53825
▁내용은	-8.54031
▁강추	-8.54034
밖에	-8.54172
ᅮ	-8.54936
▁속	-8.55428
판	-8.55662
▁존나	-8.55691
▁갈수록	-8.55972
▁가슴이	-8.56122
발	-8.5613
▁긴장감	-8.56153
▁준	-8.5619
▁될	-8.56199
저	-8.56215
못	-8.56222
▁보지	-8.56314
▁누가	-8.56386
▁신	-8.56461
든	-8.56468
▁그나마	-8.56482
▁지루함	-8.56618
최고	-8.56639
▁눈물이	-8.56887
▁대체	-8.57129
니까	-8.57351
▁대사	-8.57358
▁마	-8.57459
작	-8.57518
▁꽤	-8.57559
▁보게	-8.57573
▁영	-8.57683
▁캐릭터	-8.57793
▁결말이	-8.57873
▁기억이	-8.57906
래	-8.58023
참	-8.58278
▁소재	-8.58301
이런	-8.58369
▁느낌이	-8.58708
▁ᅮᅮ	-8.58965
▁재미없음	-8.59006
▁훨씬	-8.59014
다니	-8.59185
점을	-8.59348
▁시나리오	-8.59378
했는데	-8.59385
었다	-8.596
▁알고	-8.59985
▁게	-8.60205
▁기억	-8.60244
평점	-8.60513
는게	-8.60713
▁조	-8.60735
지도	-8.60897
▁밖에	-8.60905
▁그래서	-8.60949
준	-8.61007
▁재밌고	-8.61057
▁어설픈	-8.61071
▁연기를	-8.61287
따	-8.61431
크	-8.61448
후	-8.61519
▁공감	-8.61742
▁남	-8.61752
생각	-8.61794
지는	-8.62714
하며	-8.62815
▁보여주는	-8.63002
회	-8.63608
▁CG	-8.63733
▁미국	-8.63782
되	-8.64143
▁다들	-8.64394
완전	-8.64627
▁몇	-8.64693
민	-8.64848
건지	-8.64963
▁없었다	-8.65044
하면서	-8.65182
▁아쉽다	-8.65326
▁시즌	-8.65346
▁무	-8.6547
▁쓰레기영화	-8.65471
애	-8.65765
▁않다	-8.66049
▁영상	-8.6609
▁간만에	-8.66169
▁억지	-8.66185
+	-8.66246
배우	-8.66358
넘	-8.66361
▁영화관에서	-8.66413
는지	-8.66464
▁사람들이	-8.66809
티	-8.66867
▁것도	-8.66955
으	-8.67144
봄	-8.67163
감독	-8.67275
▁기	-8.67294
▁잔잔한	-8.67731
▁영화중	-8.67759
▁주고	-8.6778
▁설정	-8.67954
▁것을	-8.68007
이야	-8.68063
만큼	-8.68217
피	-8.68255
하기	-8.68271
▁노잼	-8.6837
했음	-8.68509
차	-8.68719
▁그만	-8.68972
▁음	-8.69554
반	-8.69614
▁30	-8.69733
중에	-8.69965
▁아님	-8.69972
▁당시	-8.69974
▁바로	-8.70058
이지만	-8.70238
▁영화였다	-8.70264
파	-8.70298
▁한국영화	-8.70329
▁같아요	-8.70372
▁생각을	-8.70454
▁소	-8.70477
▁더빙	-8.70521
▁없어	-8.70601
▁감동적인	-8.70617
르	-8.70626
▁현실	-8.70717
코	-8.70782
▁만들	-8.70936
것도	-8.7095
▁감동도	-8.71022
배	-8.71042
▁대해	-8.71182
레	-8.71274
▁원	-8.7128
▁노래	-8.7147
▁생각보다	-8.71595
터	-8.71746
▁진정한	-8.71817
▁좋은데	-8.71933
▁노	-8.72232
5	-8.72234
▁상당히	-8.72448
는거	-8.72469
▁준다	-8.72634
겠다	-8.72805
▁로맨스	-8.72857
더라	-8.72995
▁-	-8.73116
키	-8.73126
▁재미있다	-8.73285
▁그대로	-8.73437
져	-8.73652
다가	-8.73712
현	-8.73731
정도	-8.73827
▁했는데	-8.7383
▁스토리는	-8.73879
▁배우들이	-8.74311
이건	-8.74355
▁부	-8.74432
▁김	-8.74478
워	-8.74526
▁정도로	-8.7472
▁같은데	-8.74767
▁재미있는	-8.74965
▁중간에	-8.7501
▁감동을	-8.75169
뿐	-8.75582
▁피	-8.75662
▁점수	-8.75855
▁감동이	-8.75934
점대	-8.75949
▁재미는	-8.76272
▁날	-8.76584
▁만화	-8.7661
초	-8.76616
울	-8.7662
속	-8.76719
▁나와서	-8.76835
▁세	-8.76854
▁있을까	-8.76922
▁재미있어요	-8.76988
▁눈	-8.7722
>	-8.77354
▁가족	-8.77448
▁걸작	-8.77643
려고	-8.77779
인줄	-8.77914
▁애들	-8.78098
▁자기	-8.78236
▁캐스팅	-8.78236
▁모	-8.78296
겨	-8.78412
▁있지만	-8.78498
▁재밌네요	-8.78733
s	-8.79021
이거	-8.79243
▁뭐지	-8.79541
▁인간	-8.79598
년이	-8.79742
▁영화도	-8.79815
▁별점	-8.79876
였다	-8.79928
실	-8.79976
▁봤지만	-8.79995
▁보니	-8.80072
▁끝	-8.80113
▁장	-8.80227
작품	-8.80496
▁거의	-8.80567
▁약간	-8.8084
▁장면이	-8.81199
▁표현	-8.8131
산	-8.81518
▁미친	-8.81781
카	-8.82046
▁구	-8.82152
▁뿐	-8.82263
▁굉장히	-8.82354
▁ᅳ	-8.82391
▁마음에	-8.82442
▁나의	-8.82546
▁강	-8.82627
▁애	-8.82661
▁볼만한	-8.82783
▁갑자기	-8.82921
거야	-8.82934
▁영화임	-8.82974
즈	-8.82985
등	-8.83057
해요	-8.83151
▁뭐야	-8.83334
▁제가	-8.83569
하는데	-8.83587
문	-8.83805
▁봐서	-8.83807
▁어디서	-8.8383
▁단	-8.83839
생	-8.84095
▁훌륭한	-8.84265
사람	-8.84301
▁있어서	-8.84461
▁저런	-8.84836
▁우	-8.84964
▁새로운	-8.85014
▁발연기	-8.85052
▁뭐냐	-8.85098
▁원작을	-8.85177
▁문제	-8.85229
▁이영화를	-8.85286
경	-8.85413
"""	-8.85439
희	-8.85479
형	-8.85559
▁불	-8.85627
느낌	-8.8571
편은	-8.85761
▁전부	-8.85766
구만	-8.85784
▁평점을	-8.86289
내용	-8.86425
이네	-8.86427
▁욕	-8.86456
▁이딴	-8.86557
▁하지	-8.86651
태	-8.86946
▁아직	-8.87043
▁박	-8.87251
▁적	-8.87413
꺼	-8.8748
▁영화인데	-8.87567
▁되	-8.87609
있다	-8.88116
던데	-8.88445
▁대단한	-8.88447
▁90	-8.88696
▁사실	-8.8871
~!!	-8.88813
▁판타지	-8.88846
망	-8.88851
▁주인공이	-8.88881
▁못하는	-8.88906
▁항상	-8.89173
▁일단	-8.89321
▁봐라	-8.89335
▁분위기	-8.89484
▁바	-8.8959
▁자체가	-8.89614
프	-8.89625
봐	-8.89671
땜에	-8.89728
공	-8.89741
▁그런지	-8.89901
▁재미없는	-8.89999
▁다큐	-8.90088
▁매력	-8.90136
▁하다	-8.90271
▁구성	-8.90484
▁여주인공	-8.9061
▁그러나	-8.90661
▁저는	-8.90918
론	-8.90944
▁마음	-8.91196
▁혼자	-8.91253
근데	-8.91384
▁아무	-8.91468
알	-8.91793
▁말도	-8.91868
▁가지고	-8.91921
▁있는데	-8.91986
▁네이버	-8.92028
▁해서	-8.92077
o	-8.92232
▁들	-8.92452
수준	-8.92473
▁아까움	-8.92492
▁봤음	-8.92501
▁없어서	-8.92696
▁했다	-8.92753
토	-8.92795
▁생각하게	-8.92883
▁작가	-8.92922
▁충분히	-8.92976
영화는	-8.92991
▁초	-8.93071
▁TV	-8.93258
▁중국	-8.93273
▁비해	-8.93314
▁코믹	-8.93316
재미	-8.93523
쓰레기	-8.93531
▁살	-8.93597
▁사람은	-8.93694
이네요	-8.93725
담	-8.93818
대로	-8.94132
버	-8.94296
▁봄	-8.94343
사랑	-8.94388
봤다	-8.94536
▁친구	-8.94869
거나	-8.94989
림	-8.9512
에도	-8.95223
▁점점	-8.95299
▁차	-8.95311
▁맘에	-8.95314
▁제목	-8.95613
해야	-8.95755
▁발	-8.95891
병	-8.95946
▁삼류	-8.96051
▁모습	-8.96057
▁필요	-8.9629
▁뭐가	-8.9641
국	-8.96574
6	-8.96805
불	-8.96911
아니	-8.96997
▁좋네요	-8.97031
또	-8.97035
이라도	-8.97113
OO	-8.97198
▁tv	-8.97202
군요	-8.97234
▁평	-8.97482
관	-8.97671
금	-8.97691
▁주연	-8.9773
극	-8.97786
편이	-8.97877
탄	-8.97952
▁전쟁	-8.97961
▁것은	-8.98076
라서	-8.98095
▁더욱	-8.98115
같이	-8.9815
▁개연성	-8.98315
▁빨리	-8.98391
김	-8.98402
▁후회	-8.98429
주는	-8.98617
▁어느	-8.98805
▁good	-8.98889
▁재밌는데	-8.98903
▁꿀잼	-8.99322
▁그닥	-8.99419
▁처음부터	-8.99422
창	-8.99431
▁(	-8.99458
▁찾아	-8.9946
종	-8.99638
▁얘기	-8.99651
▁배	-8.99887
▁봐야	-8.999
이야기	-8.99906
라면	-8.99945
D	-8.99995
▁좋겠다	-9.00045
▁합니다	-9.00386
이었다	-9.00399
▁유치한	-9.0043
입	-9.00573
▁엔딩	-9.00614
ᄋ	-9.00726
▁한마디로	-9.00753
▁무조건	-9.00853
▁도저히	-9.00874
했지만	-9.01201
▁엄청난	-9.01228
감동	-9.01237
▁만	-9.01355
▁재밌었다	-9.01532
거지	-9.01547
▁전개가	-9.01607
▁어릴때	-9.01724
▁이영화는	-9.01789
8	-9.01809
역	-9.01827
▁가는	-9.02047
없고	-9.02095
뭐	-9.02153
▁여기	-9.02171
▁너무너무	-9.02191
▁방송	-9.02237
▁보는데	-9.02264
▁다시봐도	-9.02296
▁슬픈	-9.02377
▁아쉬운	-9.02408
영화가	-9.02462
▁있어	-9.02576
▁여배우	-9.02627
것이	-9.0275
강	-9.02784
▁예전에	-9.0283
▁따라	-9.02984
▁잘못	-9.03014
▁100	-9.03062
장면	-9.03162
▁따뜻한	-9.03207
기는	-9.03254
없음	-9.03442
이게	-9.03554
어서	-9.03577
보단	-9.03663
▁상	-9.03732
할때	-9.03753
▁머	-9.03884
▁이런영화	-9.03951
이지	-9.03984
▁모르고	-9.04046
▁등	-9.04269
▁않	-9.04374
▁없네	-9.04451
▁감독은	-9.04495
내가	-9.045
영화를	-9.04557
▁원래	-9.04724
▁돈주고	-9.04869
▁이름	-9.05008
▁옛날	-9.0502
▁있을	-9.05039
녀	-9.05315
▁진	-9.05328
▁그때	-9.05419
▁사랑을	-9.05451
양	-9.05674
▁봤네요	-9.05826
▁평점은	-9.05848
▁스	-9.05875
▁사람들은	-9.05922
기도	-9.05922
악	-9.06268
▁안된다	-9.06483
▁잼	-9.06531
▁재밌	-9.06542
▁ᄍᄍ	-9.06709
년도	-9.06745
▁존	-9.06946
체	-9.07071
▁자체	-9.07133
▁각본	-9.07407
봐도	-9.07431
쳐	-9.07452
▁야	-9.07561
▁그게	-9.07738
▁완벽한	-9.07979
▁재	-9.08
▁이것도	-9.08155
▁모르는	-9.08209
d	-9.08228
▁얼굴	-9.08262
다고	-9.08378
▁전형적인	-9.08482
▁짜증	-9.08495
기만	-9.08876
있고	-9.08934
구요	-9.0895
보니	-9.09137
▁높은	-9.09143
년전	-9.09356
▁번	-9.09363
조차	-9.09426
▁아이들	-9.09605
그래도	-9.09808
▁된다	-9.09852
▁성	-9.0987
쓰	-9.09968
7	-9.09968
▁감독님	-9.10078
▁수가	-9.1011
스러운	-9.10138
에선	-9.10173
▁언제	-9.10214
▁헐	-9.1025
▁오래	-9.10266
▁좋은영화	-9.10309
▁없네요	-9.10336
갈	-9.10342
▁오히려	-9.1037
▁성룡	-9.10402
▁울	-9.10403
온	-9.10447
▁있었다	-9.10495
▁뭔지	-9.10511
씬	-9.10585
▁느낄	-9.10618
케	-9.10795
돈	-9.10833
▁알았다	-9.10895
이라면	-9.10905
▁심	-9.1117
▁비디오	-9.11369
▁불륜	-9.1138
▁평점에	-9.11524
▁억지로	-9.1153
듯한	-9.11615
건가	-9.11657
▁파	-9.11677
▁포스터	-9.1182
▁좋음	-9.11832
▁낫다	-9.1189
됨	-9.119
▁그리	-9.12169
▁너	-9.12185
통	-9.12257
집	-9.12315
▁SF	-9.12472
▁장난	-9.1248
▁허	-9.12638
▁80	-9.1265
▁우연히	-9.12813
0	-9.12862
▁이야기를	-9.12874
▁엄마	-9.12906
▁인간의	-9.12923
▁있음	-9.13026
것같다	-9.13119
라니	-9.1312
잼	-9.13333
▁물	-9.13467
액션	-9.13512
예	-9.1352
▁좋았어요	-9.13521
▁만점	-9.13805
▁재미없어	-9.13816
▁멜로	-9.13858
년에	-9.13861
9	-9.13875
▁돈이	-9.1395
▁자꾸	-9.13989
▁해도	-9.14075
▁믿고	-9.14316
▁시절	-9.14348
된다	-9.14401
너	-9.14406
▁없	-9.14442
▁배우가	-9.14449
▁듯한	-9.14556
▁총	-9.1472
▁지루	-9.14795
▁아닌가	-9.14826
▁아무것도	-9.14935
▁비슷한	-9.14979
▁선	-9.15136
▁액션도	-9.15224
좋은	-9.15417
매	-9.15645
▁부족한	-9.15795
별로	-9.15819
▁....	-9.15909
볼	-9.16049
▁이리	-9.16075
▁더럽게	-9.16095
▁말고	-9.16138
▁출연	-9.16197
많이	-9.16239
거다	-9.16272
▁참고	-9.16504
▁것이다	-9.16504
▁똥	-9.16526
▁배경	-9.16588
▁처음으로	-9.16642
▁줄거리	-9.16782
에는	-9.16854
나오는	-9.16987
다는	-9.16993
▁특유의	-9.17204
▁흠	-9.17276
▁ost	-9.17322
▁재미있고	-9.17348
▁초반	-9.17358
▁물론	-9.17388
▁앞으로	-9.17423
▁연출이	-9.17473
▁길	-9.17523
▁여주	-9.17554
▁화이팅	-9.17642
▁지금까지	-9.17686
▁만들지	-9.17792
릴	-9.17974
▁코메디	-9.18015
▁반전이	-9.1805
▁이미	-9.18068
▁알았는데	-9.181
▁망작	-9.18113
▁이상한	-9.18139
▁소리	-9.18149
있	-9.18266
▁아이들이	-9.18305
▁모습이	-9.18514
▁재밌어	-9.18595
석	-9.1876
잖아	-9.18794
▁상황	-9.18799
▁지금도	-9.18901
♡	-9.18922
▁대단하다	-9.18974
해라	-9.18985
▁예	-9.19117
▁분	-9.19147
▁굳	-9.19158
▁졸라	-9.19161
계	-9.19349
놓고	-9.19594
글	-9.197
▁왕	-9.19708
▁동	-9.19746
▁느끼게	-9.19747
▁예술	-9.19927
▁이런걸	-9.20043
될	-9.20146
▁매	-9.20191
▁힘든	-9.20237
▁유치하고	-9.20271
달	-9.20422
▁하면	-9.20519
▁극장판	-9.206
▁어렸을때	-9.20691
되고	-9.2099
▁지루해	-9.21026
▁나와	-9.21034
▁재미없고	-9.21194
_	-9.21295
~~~~	-9.21312
을때	-9.21361
보기	-9.2153
▁제작	-9.21575
머	-9.21591
▁낮은	-9.21743
▁괜히	-9.2176
▁세계	-9.21826
나요	-9.21858
▁장면은	-9.21869
▁쳐	-9.2199
▁지난	-9.22059
▁명작이다	-9.22091
겠지	-9.22115
▁않음	-9.22202
었는데	-9.22214
▁기대하고	-9.22243
▁저도	-9.22284
▁실제	-9.22329
▁입니다	-9.22578
▁소설	-9.22714
▁여	-9.22868
▁왜이리	-9.23157
더니	-9.23228
들도	-9.23532
▁쓰	-9.23592
▁죽	-9.23609
▁ᄒᄒᄒ	-9.23615
색	-9.23672
움	-9.23721
▁뒤	-9.23762
▁아니지만	-9.23971
▁나온다	-9.24006
▁영화라	-9.24047
:	-9.24088
이라니	-9.24109
▁어린	-9.24154
보다는	-9.24166
▁프랑스	-9.24218
▁유치	-9.24299
▁그렇고	-9.24301
▁간	-9.24328
▁최악이다	-9.2433
▁첫	-9.24526
포	-9.24579
▁또한	-9.24652
▁선택	-9.24656
▁장르	-9.24735
▁시간낭비	-9.24748
▁중에	-9.24797
▁허접	-9.24867
었던	-9.24902
연출	-9.24974
이냐	-9.25025
점준다	-9.25027
▁진부한	-9.25049
여자	-9.2509
▁영화보다	-9.25111
기에	-9.25188
소리	-9.25268
을까	-9.2569
▁좋았습니다	-9.25959
같다	-9.26018
▁화려한	-9.26104
▁코	-9.26106
▁재밌었어요	-9.26108
대박	-9.26241
다시	-9.26304
천	-9.2631
▁눈이	-9.26397
눈	-9.26519
▁관객	-9.2658
▁이런거	-9.26608
▁순간	-9.26639
▁스토리에	-9.26692
하냐	-9.26693
▁좋았고	-9.2671
▁전체적으로	-9.26947
길래	-9.27003
▁나올	-9.27072
▁결혼	-9.27077
▁있	-9.27103
나는	-9.27109
▁영화에서	-9.2722
만으로도	-9.27232
▁이정도	-9.27258
▁추억	-9.27318
만한	-9.27355
▁마음을	-9.27609
▁치	-9.27814
▁올	-9.27881
▁좋	-9.2794
▁나만	-9.27947
별	-9.28016
봐라	-9.28166
굿	-9.28173
▁않았다	-9.28271
슴	-9.28322
▁보여준	-9.28387
▁잘봤습니다	-9.28405
했어요	-9.28407
▁그런데	-9.28417
절	-9.28439
▁병맛	-9.28442
▁알게	-9.28456
▁평가	-9.28477
▁목소리	-9.28586
▁같습니다	-9.28629
▁허접한	-9.28634
▁먼저	-9.28801
▁영화였습니다	-9.28812
▁쓴	-9.28858
▁마치	-9.2887
▁하는데	-9.28986
▁삶을	-9.29064
▁보고나서	-9.29194
▁무엇보다	-9.29223
학	-9.29332
▁못하고	-9.29611
▁너무나도	-9.29674
▁액션영화	-9.29706
영화다	-9.29939
▁현재	-9.30001
▁하게	-9.30039
▁저질	-9.30058
근	-9.30088
▁않을	-9.30096
채	-9.30266
역시	-9.3031
▁행복	-9.30338
강추	-9.3041
▁소재는	-9.30568
▁귀여운	-9.30592
짓	-9.30595
마지막	-9.30655
치고	-9.30692
니다	-9.30703
▁손	-9.30744
이면	-9.30763
▁힘	-9.30906
▁드라마를	-9.30908
않	-9.30949
▁시청률	-9.31003
▁맛	-9.31035
남자	-9.31036
▁꿈	-9.31101
▁지금봐도	-9.31237
▁스릴	-9.31294
................	-9.31326
▁입	-9.31498
▁다소	-9.31556
▁어이없는	-9.31662
▁흥행	-9.31756
▁자신의	-9.31823
특히	-9.31855
투	-9.31863
▁과거	-9.31869
▁글	-9.31942
법	-9.31961
▁이젠	-9.32031
▁백	-9.3213
▁확실히	-9.32137
▁아닐까	-9.32159
▁편집	-9.32189
▁액션이	-9.32282
▁영상미	-9.32321
▁볼수	-9.32553
▁인	-9.32757
▁실화	-9.32779
사람들	-9.32795
▁다음	-9.32796
▁대한민국	-9.32818
▁보이는	-9.32957
들에게	-9.32969
에겐	-9.32972
▁왠지	-9.33004
더군요	-9.33018
▁있었던	-9.3303
▁함	-9.33053
▁개그	-9.33069
▁머리	-9.33235
되어	-9.33238
▁연출력	-9.33253
▁어색한	-9.33256
점짜리	-9.3327
▁연	-9.33304
는건	-9.33328
▁본다	-9.33337
▁아이	-9.33373
▁있다는	-9.3341
▁이야기가	-9.3354
설	-9.33599
▁매력적인	-9.33635
▁최	-9.33671
▁사랑이	-9.3369
▁이영화가	-9.33721
▁부족	-9.33734
▁망	-9.33808
▁좋았는데	-9.3393
왕	-9.33968
▁볼만	-9.34018
기를	-9.34076
웃음	-9.34086
▁그런가	-9.34111
▁같네요	-9.34122
▁부분이	-9.34287
▁딸	-9.34299
▁모습을	-9.34361
친	-9.34459
▁이런게	-9.34506
ᅲᅲᅲ	-9.3458
▁좋았음	-9.34609
▁깊은	-9.34699
맨	-9.34765
▁겁나	-9.34828
봐서	-9.35001
▁왜이렇게	-9.35046
▁세상에	-9.35116
▁카	-9.3514
리는	-9.35185
▁변	-9.35194
뻔	-9.35194
▁요	-9.35198
명작	-9.35201
무슨	-9.35346
▁별루	-9.35444
▁열	-9.35451
▁킬링타임용	-9.35474
▁여자가	-9.3556
스트	-9.35582
▁유쾌한	-9.35636
▁감사합니다	-9.35664
▁평론가	-9.35718
▁아버지	-9.3583
▁이후	-9.35855
▁생각한다	-9.35978
▁순	-9.36105
▁매력이	-9.36262
새	-9.36331
▁영화중에	-9.36384
▁느껴지는	-9.364
▁편	-9.36428
마다	-9.36434
▁M	-9.36619
할수	-9.3666
추	-9.36714
▁했지만	-9.36755
테	-9.36781
▁떨어지는	-9.36818
▁만족	-9.36829
▁순수한	-9.36833
▁정신	-9.36984
▁별로다	-9.37116
▁그래픽	-9.37179
▁귀신	-9.37249
▁아놔	-9.37285
했고	-9.37337
짐	-9.37409
▁내용을	-9.37458
▁ᄉᄇ	-9.37521
표	-9.37588
세요	-9.37617
▁리메이크	-9.37634
▁나를	-9.3764
▁첨	-9.37642
▁대충	-9.37645
격	-9.37684
보다가	-9.37774
▁복수	-9.37856
▁서로	-9.37944
▁독립영화	-9.37976
▁눈을	-9.38007
▁맞는	-9.38079
▁든다	-9.38116
▁방	-9.38118
업	-9.38135
▁전에	-9.38152
▁스토리와	-9.38162
-_-	-9.3819
▁약	-9.38253
▁전기세	-9.38257
▁드라마가	-9.38326
▁아니면	-9.38367
~^^	-9.38412
기대	-9.38412
▁역대	-9.38462
▁라는	-9.3849
▁온	-9.38503
▁OST	-9.38518
▁드는	-9.38539
거냐	-9.38553
▁역시나	-9.38619
월	-9.38646
▁아름답다	-9.38697
▁비추	-9.38793
▁나오고	-9.38936
▁처음이다	-9.38999
▁두번	-9.39152
잡	-9.39223
▁여전히	-9.39271
▁카메라	-9.39345
▁갈	-9.39348
순	-9.39394
▁예상	-9.39487
▁사회	-9.39492
▁나쁜	-9.39583
능	-9.39615
▁독특한	-9.39635
욕	-9.39658
▁마라	-9.39669
▁나이	-9.39711
▁연기력이	-9.39799
▁해준	-9.39823
▁ᄏᄏᄏᄏᄏ	-9.39832
▁어디	-9.39906
t	-9.39932
▁15	-9.40161
좋아	-9.40173
▁새	-9.40187
▁댓글	-9.4019
▁보지마세요	-9.40266
▁아닌데	-9.40267
백	-9.40369
▁늘	-9.40391
▁잠	-9.40402
▁사람을	-9.40505
▁작품이	-9.40527
▁-_-	-9.40546
끝	-9.40571
▁심리	-9.40585
좋다	-9.40596
▁없을	-9.40621
교	-9.40734
▁무서운	-9.40758
▁이번	-9.40795
▁질질	-9.40804
▁성우	-9.4082
이렇게	-9.40863
▁소재를	-9.40905
말이	-9.41044
했습니다	-9.41078
▁좀비	-9.41135
▁평범한	-9.41228
▁마무리	-9.41261
▁낭비	-9.41298
▁봤었는데	-9.4135
처음	-9.41352
막	-9.4145
▁신선한	-9.41467
▁있다면	-9.41526
▁재미있음	-9.41619
▁볼때마다	-9.41643
▁난다	-9.41704
ᄉ	-9.41782
▁감정	-9.41788
간다	-9.41821
▁존재	-9.41839
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.41934
▁슬프다	-9.42027
보는데	-9.4206
(?)	-9.42099
▁사는	-9.42153
▁<	-9.42261
▁사극	-9.42288
하는거	-9.42317
으니	-9.42381
재밌	-9.42388
▁저렇게	-9.42521
환	-9.42594
▁아름답고	-9.42737
하여	-9.4275
▁충격	-9.42752
▁양	-9.42943
력	-9.42978
▁화면	-9.4306
▁평생	-9.43107
보면서	-9.4311
▁감	-9.4313
▁그의	-9.4313
▁귀엽고	-9.43159
▁들어	-9.43206
열	-9.43287
▁이유가	-9.43289
▁연기에	-9.43322
▁했던	-9.43333
▁지루하지	-9.43353
속에	-9.43391
▁액션은	-9.43417
▁안되고	-9.43556
한거	-9.43604
▁끝나고	-9.43725
▁그들의	-9.43738
행	-9.4377
▁아빠	-9.43781
▁애들이	-9.43998
▁대작	-9.44129
▁굳이	-9.44256
▁초딩	-9.44259
삼	-9.44365
▁보는게	-9.44457
▁깊이	-9.44482
평	-9.44494
▁감동적이고	-9.44553
인거	-9.44653
▁일본영화	-9.4466
▁나서	-9.44768
▁살짝	-9.44845
▁재밌었는데	-9.44881
▁안하고	-9.44978
▁젤	-9.451
겠지만	-9.45134
걸까	-9.45148
▁사랑하는	-9.45201
난다	-9.45223
▁통해	-9.45264
놈	-9.45379
하니	-9.45397
▁기대를	-9.45484
이제	-9.45487
▁음악이	-9.45529
▁촬영	-9.4557
▁몰입이	-9.45666
했으면	-9.45808
▁재미없	-9.45815
▁남는다	-9.45891
▁보기엔	-9.4592
▁프로	-9.45933
▁영화이다	-9.45952
▁이유	-9.46035
^	-9.46117
▁데	-9.46145
▁되어	-9.46158
▁안됨	-9.46338
였음	-9.46388
▁스토리를	-9.46475
▁공	-9.46524
▁과연	-9.46531
▁내인생	-9.46544
▁로맨틱	-9.46579
느	-9.46661
▁웃음	-9.46795
메	-9.46838
▁수준이	-9.47047
▁졸	-9.47078
권	-9.47092
▁연기와	-9.47152
버린	-9.47292
▁C	-9.47296
거임	-9.47406
▁책	-9.47419
▁화	-9.47423
=	-9.47438
▁짜증나는	-9.47564
▁공감이	-9.47621
▁그럭저럭	-9.47686
짜	-9.47695
광	-9.47719
이며	-9.4787
▁해주는	-9.47944
▁추천합니다	-9.47984
▁잘만든	-9.47987
▁기분이	-9.48061
▁까	-9.48123
▁가진	-9.48136
척	-9.48152
▁cg	-9.48166
했	-9.48272
▁만들어진	-9.48446
▁분명	-9.48476
▁생각합니다	-9.4851
허	-9.48529
▁잼있게	-9.48606
▁영화지만	-9.48688
▁나왔으면	-9.48781
▁나라	-9.48814
▁아들	-9.48925
▁프로그램	-9.48927
@	-9.48936
▁아닌듯	-9.48945
▁여성	-9.48975
시간이	-9.49096
▁열심히	-9.4916
▁처음엔	-9.49185
도록	-9.49186
가서	-9.49216
▁외	-9.49236
지금	-9.4924
▁만들었다	-9.49246
일까	-9.49319
▁감상	-9.49321
수가	-9.49355
▁보고싶다	-9.49416
규	-9.49424
▁b	-9.49437
처	-9.49479
▁봐	-9.49542
▁고민	-9.4955
▁되었다	-9.49571
복	-9.49613
▁있지	-9.49756
▁군대	-9.4977
방송	-9.49806
▁범죄	-9.49858
▁봤다가	-9.49866
▁같음	-9.49931
없	-9.49974
▁티비에서	-9.50049
▁재미없네	-9.50163
▁그래	-9.50168
▁보시길	-9.50184
▁아까워	-9.50191
▁같아	-9.50377
▁재밌습니다	-9.50426
▁아저씨	-9.5047
▁더이상	-9.50488
▁뮤지컬	-9.50504
▁많다	-9.50607
빠	-9.50608
▁밑에	-9.50753
▁다만	-9.50791
▁용	-9.50866
▁완성도	-9.50961
▁주인공의	-9.50968
▁명	-9.50996
하는게	-9.511
▁둘	-9.51116
▁등장	-9.5112
▁타	-9.51238
▁진행	-9.51281
승	-9.51359
▁높다	-9.51564
▁영화보고	-9.51582
▁연애	-9.51651
▁진심으로	-9.5167
▁인물	-9.51854
▁예쁜	-9.51904
츠	-9.51988
▁봤으면	-9.52038
a	-9.52057
▁삶	-9.52116
▁의미	-9.52144
배우들	-9.52202
▁생각나는	-9.52221
▁사랑에	-9.52382
▁드라마는	-9.52477
▁재미를	-9.52481
▁속편	-9.52669
억	-9.52676
건데	-9.52894
▁역사	-9.52905
▁볼만함	-9.53035
▁크게	-9.53099
ᄍᄍ	-9.53126
시리즈	-9.53135
▁남주	-9.53154
반전	-9.53216
▁한편	-9.53282
▁이유는	-9.53354
????	-9.53371
▁남을	-9.53402
전개	-9.53511
▁몸	-9.53523
▁부분	-9.53661
▁되게	-9.53748
▁이정도면	-9.53761
증	-9.53876
였는데	-9.53968
급영화	-9.54087
▁천	-9.54091
사람이	-9.54125
▁노출	-9.54138
▁그다지	-9.54155
▁호	-9.54163
없어	-9.54179
ᄒᄒᄒ	-9.54199
▁말로	-9.54212
마저	-9.54215
▁인정	-9.54238
브	-9.5427
▁아오	-9.5429
▁끝나	-9.54307
딸	-9.54426
▁긴	-9.54521
▁행동	-9.54591
▁아는	-9.54626
▁필요없다	-9.54685
▁추억의	-9.54749
▁다큐멘터리	-9.54867
▁감성	-9.5489
b	-9.55078
▁쉽게	-9.5513
▁몰입	-9.55193
y	-9.55202
▁싫다	-9.55229
▁유치함	-9.55263
▁비교	-9.55389
▁필요없는	-9.5542
▁여러	-9.5545
쯤	-9.55457
▁없지만	-9.55492
으나	-9.55505
▁훨	-9.55542
▁삶의	-9.55554
내요	-9.55596
▁볼수록	-9.55608
▁설명	-9.55645
▁나중에	-9.55708
▁어제	-9.55738
▁소름	-9.55747
▁한계	-9.55773
▁상영	-9.55796
▁좋았던	-9.5583
▁토	-9.55858
▁감동과	-9.55863
▁중간중간	-9.55921
▁재미있	-9.55922
야지	-9.55983
▁지루해서	-9.55995
꼭	-9.56115
▁디즈니	-9.56199
▁재미있네요	-9.56402
락	-9.56404
▁소재가	-9.56417
▁배우의	-9.56463
하면서도	-9.565
▁아쉬움	-9.56514
▁형	-9.56551
▁제목이	-9.56622
▁완벽	-9.56647
드라	-9.56668
▁가볍게	-9.56672
▁정치	-9.56696
진다	-9.56701
점주는	-9.56723
▁비주얼	-9.56845
▁좋습니다	-9.57009
▁나오	-9.57127
▁실	-9.57127
▁일상	-9.57148
찬	-9.5716
▁엉성한	-9.57223
▁게임	-9.57238
▁보고싶은	-9.57423
퍼	-9.57468
▁나에게	-9.57601
▁위	-9.5763
정도로	-9.57668
▁있나	-9.57686
▁가서	-9.57724
▁봐야할	-9.57768
거같다	-9.57824
▁주인공들	-9.57889
철	-9.57969
가지고	-9.5797
베	-9.58092
▁영웅	-9.58125
▁못했다	-9.58154
▁끝나는	-9.58231
▁소재로	-9.58343
▁언제나	-9.58396
애니	-9.58416
▁이건뭐	-9.58473
▁휴	-9.58559
▁살인	-9.58615
▁12	-9.58641
▁생	-9.58653
▁깨	-9.58682
▁글쎄	-9.58764
▁몰라도	-9.58794
코미디	-9.5884
▁메시지	-9.58889
k	-9.58946
▁역	-9.58953
▁포	-9.59106
▁암	-9.59267
풍	-9.59364
▁우리가	-9.59447
커	-9.59474
성이	-9.59478
▁만큼	-9.59495
▁힘들	-9.59661
▁좋아서	-9.59679
재밌다	-9.59682
일뿐	-9.59688
분이	-9.59855
▁ᅮ	-9.59882
하세요	-9.59948
▁ᄃᄃ	-9.60035
▁영화냐	-9.601
▁있게	-9.60182
▁이연걸	-9.6028
▁찍은	-9.60349
&	-9.60369
린다	-9.6042
올	-9.60424
▁;;	-9.60473
▁되지	-9.60681
▁그럼	-9.60691
▁건지	-9.60739
▁슬프고	-9.60748
▁확	-9.60763
▁사람의	-9.60965
▁싸구려	-9.61012
▁범인	-9.61083
▁마세요	-9.61133
e	-9.61136
▁처	-9.6114
진심	-9.61205
▁만들고	-9.6128
▁어릴적	-9.61281
▁예고편	-9.61445
▁세상	-9.61512
준다	-9.6152
네여	-9.61528
재미없다	-9.61547
▁최근	-9.61554
약	-9.61633
들어	-9.61674
▁경찰	-9.61692
것이다	-9.61711
▁좋을	-9.61777
▁질	-9.61919
▁19	-9.6197
▁않게	-9.61978
▁가끔	-9.62028
▁점수를	-9.62068
▁리	-9.62117
음악	-9.62155
▁올해	-9.62212
▁다시한번	-9.62213
▁관심	-9.62214
▁이제야	-9.62216
▁연출도	-9.62246
▁아깝지	-9.62274
최악	-9.62332
▁하면서	-9.62351
▁불구하고	-9.62413
목	-9.62477
어야	-9.62499
▁정말로	-9.62538
감독이	-9.62552
치는	-9.62566
먹	-9.62595
▁있습니다	-9.62638
▁떠나	-9.62658
▁멋지다	-9.627
나온	-9.62751
▁게이	-9.62757
;;;;	-9.6283
▁달	-9.62902
▁40	-9.62988
▁생애	-9.63036
▁사랑스러운	-9.63073
▁하네요	-9.63099
▁뛰어난	-9.6319
주고	-9.63212
▁만든다	-9.63232
▁표절	-9.63263
것은	-9.63284
끼	-9.63301
▁음악도	-9.63348
▁반전도	-9.63444
▁캐릭터들	-9.63566
이에요	-9.63584
▁병	-9.63619
한번	-9.63624
속에서	-9.63675
▁인생을	-9.63725
주의	-9.63758
▁예전	-9.63773
▁진정	-9.63783
▁살아	-9.63889
▁재밌네	-9.63923
▁평이	-9.63944
▁웃기고	-9.63949
▁어려운	-9.63969
▁시선	-9.64027
▁사건	-9.64033
▁말을	-9.64035
▁무지	-9.64133
▁낮아서	-9.64207
▁꼴	-9.64254
으며	-9.64422
나라	-9.64428
▁바보	-9.64434
▁쫌	-9.64495
▁둘다	-9.64554
▁없나	-9.64576
▁홍콩	-9.64614
실망	-9.64625
▁악	-9.64641
▁삼	-9.64674
까진	-9.64683
▁스타일	-9.64747
하던	-9.64809
▁감탄	-9.6481
▁드럽게	-9.64812
,,,,	-9.6488
▁A	-9.64894
▁산으로	-9.6492
▁딱히	-9.64946
▁싫어	-9.65009
좋	-9.65119
던지	-9.65126
▁유머	-9.65129
▁덜	-9.65135
을듯	-9.65208
씨가	-9.65221
▁패	-9.65238
내용이	-9.6535
▁죄다	-9.65397
말고	-9.65483
슬	-9.65483
도없고	-9.65497
노잼	-9.6552
▁봣는데	-9.65533
▁관계	-9.65547
▁표현한	-9.65565
▁그걸	-9.65623
봐야	-9.65647
▁느와르	-9.65664
▁재밌었음	-9.6567
▁볼만하다	-9.65707
▁단순	-9.65771
▁몸매	-9.65773
이상	-9.65829
언	-9.65869
▁천재	-9.65878
n	-9.65956
▁흥미진진	-9.6597
▁먹	-9.65994
▁재밋게	-9.66092
▁성공	-9.66209
걸로	-9.66238
었음	-9.66327
▁시대	-9.66356
혀	-9.66395
▁인간이	-9.66429
▁알아	-9.66474
해지는	-9.66475
▁사랑과	-9.66488
▁어찌	-9.66505
나서	-9.66551
♥♥	-9.66555
▁재미있었다	-9.66563
▁잔인한	-9.66698
▁극장	-9.66749
▁70	-9.66892
▁같	-9.66945
▁어머니	-9.67051
▁쵝오	-9.67068
▁쓰래기	-9.67104
▁시간을	-9.67192
맞	-9.67215
침	-9.67226
슨	-9.67232
▁결말은	-9.67297
다면	-9.67406
▁어이가	-9.67423
▁관람	-9.67494
▁몰입해서	-9.67553
▁짜증나	-9.67584
▁힘들다	-9.67617
▁분들	-9.67624
써	-9.67702
봣는데	-9.67718
▁산	-9.67756
하긴	-9.67772
에대한	-9.67788
▁되고	-9.67813
▁좀더	-9.67815
▁눈물을	-9.67828
여서	-9.67836
았	-9.67866
염	-9.67913
얘기	-9.6803
▁있어요	-9.68079
들과	-9.68136
▁귀	-9.68144
었	-9.68191
▁결말도	-9.68296
려는	-9.6839
▁리뷰	-9.6852
▁집에서	-9.68533
▁통	-9.68592
에서는	-9.6868
▁보았다	-9.68699
▁주제	-9.68735
▁탄탄한	-9.688
있어	-9.68832
▁나옴	-9.69007
때마다	-9.6909
▁그러	-9.6916
인가요	-9.6924
쉬	-9.69262
▁옛날에	-9.69275
▁단순한	-9.69288
외	-9.69294
▁방금	-9.69294
▁괴물	-9.69361
ᄏᄏᄏᄏᄏ	-9.69442
ᄀ	-9.69446
년전에	-9.69449
▁상상	-9.69497
쿠	-9.695
▁아직까지	-9.69546
였습니다	-9.69559
▁하는지	-9.69628
▁재미없어요	-9.69635
▁몇번을	-9.69641
u	-9.69641
▁뻔하고	-9.69664
▁현실적인	-9.69709
편보다	-9.69757
▁노력	-9.69781
▁보니까	-9.69847
웃	-9.69862
께	-9.69874
▁답답	-9.69882
▁교훈	-9.69916
▁느끼는	-9.69939
▁짜	-9.69979
▁+	-9.70003
▁흔한	-9.70021
▁부터	-9.70046
▁떠나서	-9.70075
▁초반에	-9.70116
▁생각해	-9.70134
▁느낌을	-9.70194
손	-9.70199
▁동화	-9.70207
▁제작비	-9.70347
▁짓	-9.70389
졌다	-9.70462
작가	-9.70468
▁팬	-9.70487
다른	-9.70557
▁인기	-9.70585
▁않아	-9.70586
▁남자가	-9.70633
▁시대를	-9.70722
▁시도	-9.70737
▁헐리우드	-9.70737
어도	-9.70746
드는	-9.70865
프로	-9.70906
▁무엇을	-9.70972
딱	-9.71049
▁지금은	-9.71071
가족	-9.71087
▁무섭다	-9.71172
지루	-9.71188
더만	-9.71215
▁이후로	-9.71221
죽	-9.71348
T	-9.71447
범	-9.71523
▁장면에서	-9.71586
▁벌써	-9.71683
▁고전	-9.71738
▁단지	-9.71773
▁멍청한	-9.71812
▁같아서	-9.71826
▁생각없이	-9.71845
▁작가가	-9.71846
▁많	-9.71898
▁대단	-9.71907
▁모든게	-9.71918
▁추	-9.71944
▁섹스	-9.71949
▁와우	-9.71987
."""	-9.72007
▁즐겁게	-9.72145
▁배우들도	-9.72159
▁작품성	-9.72165
▁돌려	-9.72204
▁압권	-9.72217
▁베스트	-9.72252
▁레전드	-9.72261
▁잔잔하고	-9.7229
적이고	-9.72405
▁중간	-9.72465
▁발로	-9.72465
▁희망	-9.72482
▁청춘	-9.72535
▁누구나	-9.72546
▁않지만	-9.72583
▁써	-9.72672
▁그렇다	-9.7275
▁싶네요	-9.7286
▁위대한	-9.72998
해주는	-9.73015
아깝다	-9.73043
리가	-9.73045
▁광고	-9.73056
점준	-9.73091
▁집중	-9.7311
블	-9.73225
▁재밋다	-9.73261
들아	-9.73268
▁재밋	-9.73273
분들	-9.73299
▁줌	-9.73309
▁한데	-9.73317
햇	-9.73466
번째	-9.73501
쇼	-9.73567
▁"""""""	-9.73568
빈	-9.73569
▁눈에	-9.73588
▁짱짱	-9.73722
▁안보고	-9.73747
▁표정	-9.73757
▁알바들	-9.73777
▁돌	-9.73779
▁유쾌하고	-9.73885
▁젊은	-9.73918
▁극	-9.73958
였던	-9.74052
더라구요	-9.74078
▁북한	-9.74139
▁네	-9.74243
인것	-9.74261
▁말하는	-9.74283
▁티	-9.7429
▁보인다	-9.74324
추천	-9.74325
▁ᄋᄋ	-9.74378
▁죽음	-9.7438
내용도	-9.74402
▁유명한	-9.74411
▁죽는	-9.74425
▁우정	-9.74441
▁능력	-9.74473
▁이런영화가	-9.74478
거리	-9.74489
▁개판	-9.74491
출	-9.74532
▁여운	-9.74576
▁이해할	-9.7466
는걸	-9.74675
좋고	-9.7469
스런	-9.74728
▁미화	-9.74774
▁에휴	-9.74779
습	-9.7478
▁메	-9.74853
▁안타깝다	-9.74859
▁성장	-9.74872
▁저예산	-9.74878
▁시트콤	-9.74922
▁아름다움	-9.74938
▁속에	-9.75018
▁수도	-9.75065
ᄃᄃ	-9.75072
▁맨날	-9.75096
▁단연	-9.75139
플	-9.7514
▁영화에요	-9.75193
차라리	-9.75266
아님	-9.75423
▁웃겨	-9.75451
▁허세	-9.75473
기가	-9.75509
▁한참	-9.75735
▁있네요	-9.75905
귀	-9.75906
뜨	-9.75918
▁생각하고	-9.75936
▁버	-9.75947
▁높아	-9.76009
잉	-9.76051
▁어쩔	-9.76124
▁빼고	-9.76159
c	-9.76216
계속	-9.76294
▁멋있다	-9.76299
▁하나하나	-9.76351
▁해야	-9.76412
▁빠져	-9.76499
▁필요한	-9.76547
함을	-9.76591
되지	-9.7663
▁모르겠고	-9.76655
름	-9.7667
▁기본	-9.76768
보세요	-9.76773
▁악역	-9.76775
▁힘이	-9.768
찌	-9.76822
▁웃음이	-9.76858
술	-9.76869
▁연속	-9.76874
▁ᅲᅲᅲ	-9.76972
▁으	-9.77055
▁끝이	-9.77069
▁드	-9.77086
▁폭력	-9.77149
최고의	-9.77177
▁대사가	-9.7718
▁이거보고	-9.77202
▁당	-9.77211
셨	-9.77309
에요	-9.77309
▁독	-9.77395
▁보고나면	-9.77412
▁못할	-9.77509
한데	-9.77545
하라	-9.77598
▁팔	-9.776
▁울었다	-9.77661
▁음악과	-9.77715
▁무비	-9.77751
일본	-9.77902
▁무척	-9.77907
▁지루할	-9.77936
▁여행	-9.77967
▁그렇다고	-9.77979
▁의도	-9.78021
언니	-9.78027
▁이쁘고	-9.78052
▁당시에	-9.78056
▁즐거운	-9.78097
▁제작진	-9.78154
▁맞	-9.78161
▁느낄수	-9.78162
▁최고입니다	-9.78187
▁헐리웃	-9.78206
오빠	-9.78326
▁꿈을	-9.78419
▁동물	-9.78484
▁없는데	-9.78567
▁잊지	-9.78647
런	-9.78695
▁영화였어요	-9.78708
▁성인	-9.78725
▁유치하다	-9.78726
▁있으면	-9.78745
▁의외로	-9.78765
▁작품을	-9.78801
▁따뜻해지는	-9.78846
▁포장	-9.78893
▁개연성이	-9.78925
평점이	-9.78927
▁에피소드	-9.79014
▁미드	-9.79026
▁용서	-9.79032
▁가지	-9.79139
▁긴장감도	-9.79144
없네	-9.79198
▁생각하는	-9.79199
▁잡	-9.79203
▁에로	-9.79237
▁[	-9.79288
결	-9.79308
ᄆ	-9.7937
▁일이	-9.79413
▁굿굿	-9.79442
▁제로	-9.79479
▁이쁘다	-9.79551
▁the	-9.79588
다운	-9.79611
▁우와	-9.79615
각	-9.79654
▁접	-9.79689
윤	-9.79694
▁인생의	-9.79752
▁50	-9.79854
아닌	-9.79867
▁덕분에	-9.79898
▁007	-9.79913
▁거지	-9.79965
▁아쉽네요	-9.80002
▁재미있었어요	-9.80007
▁웃긴	-9.80008
▁까지	-9.80032
"""""""	-9.80141
지고	-9.80142
만화	-9.80156
▁안되	-9.80368
벌	-9.80393
▁인상	-9.8045
돌	-9.80452
본다	-9.80454
▁왜케	-9.80509
▁쩐다	-9.80543
는것	-9.80572
스럽다	-9.80581
▁자연	-9.80601
▁좋게	-9.80655
▁벌	-9.80672
많은	-9.80683
▁신선하고	-9.80691
▁그녀	-9.80759
찍	-9.80935
▁그린	-9.8094
스타	-9.80944
▁짝퉁	-9.8099
▁티비	-9.81008
▁작품이다	-9.81054
잔	-9.81072
▁현실성	-9.81075
▁스타	-9.81116
▁봤더니	-9.81155
나오	-9.81175
▁호러	-9.81186
▁답	-9.81242
독	-9.81266
암	-9.81304
▁동안	-9.81352
탈	-9.81354
▁여기서	-9.81446
하구	-9.81526
받	-9.81527
하자	-9.81545
▁잊혀지지	-9.81553
니깐	-9.81602
▁투	-9.81615
▁모르겠지만	-9.81668
▁조합	-9.81743
품	-9.81786
▁경	-9.81786
▁진실	-9.81811
▁학교에서	-9.81823
만으로	-9.81828
싸	-9.81833
▁지루했다	-9.81843
엇	-9.81918
▁좋지만	-9.81986
합	-9.8199
▁나오면	-9.81999
▁말하고	-9.82095
책	-9.82103
▁흐름	-9.82156
▁영국	-9.82254
▁작은	-9.8229
▁흥미로운	-9.82302
▁맨	-9.82303
▁베	-9.82321
▁박수를	-9.82347
▁더불어	-9.82348
▁몰입감	-9.82358
▁암튼	-9.82385
인생	-9.82504
▁감정을	-9.82533
▁현대	-9.82569
▁없었던	-9.82591
애들	-9.826
덕	-9.82608
▁어휴	-9.82625
전에	-9.82638
▁나쁘지	-9.82645
▁펑펑	-9.82654
렸다	-9.8275
곡	-9.82809
갑	-9.82834
만든	-9.82859
놈들	-9.82887
쪽	-9.8291
▁퀄리티	-9.82933
▁희생	-9.82986
▁문	-9.82993
r	-9.83
▁빼고는	-9.83005
▁웃기지도	-9.83026
편을	-9.83031
▁어색	-9.83087
▁순수	-9.83111
몰	-9.8316
▁부족하다	-9.83164
▁좋았지만	-9.83169
하다가	-9.83186
있음	-9.832
▁카리스마	-9.8328
▁홍보	-9.83325
▁더러운	-9.83339
련	-9.83347
▁종교	-9.83421
▁외모	-9.83502
싶	-9.83515
▁이쁜	-9.8354
▁13	-9.83544
동안	-9.83555
따라	-9.8359
▁끝내	-9.83616
▁라고	-9.83621
▁죽은	-9.83638
▁울고	-9.83678
싶다	-9.83679
영상	-9.837
▁않나	-9.83708
필	-9.83779
잇	-9.83853
공포	-9.84018
x	-9.84028
▁나가	-9.84035
함이	-9.84049
▁먼	-9.84077
▁직접	-9.84129
▁동생	-9.84131
........	-9.84182
▁담	-9.84188
▁지루하게	-9.84192
▁아이가	-9.84269
▁사랑은	-9.84313
첨	-9.84335
▁뻔	-9.84346
▁식	-9.84486
연기가	-9.84494
시킨	-9.84505
▁레	-9.84519
칠	-9.84611
▁말할	-9.84621
한국	-9.84622
▁관	-9.8475
▁사랑의	-9.84771
시절	-9.84779
▁찍	-9.84934
▁못해	-9.84958
▁집	-9.84994
▁:	-9.85047
▁시사회	-9.85057
맛	-9.85058
▁좋았으나	-9.85083
재밌음	-9.851
틀	-9.85117
▁김기덕	-9.85159
▁역할	-9.85163
되서	-9.85198
▁보길	-9.85298
▁현	-9.85305
▁간다	-9.85322
대사	-9.85326
▁역대급	-9.85367
기엔	-9.8537
▁못한다	-9.85395
▁의미를	-9.85397
▁손발이	-9.85427
▁뭐라	-9.85437
▁원작의	-9.85469
▁완전히	-9.85478
▁윤	-9.85526
▁누구	-9.85603
▁유쾌	-9.85686
▁본다면	-9.85702
꼬	-9.85756
씩	-9.85763
▁다룬	-9.85805
▁지구	-9.85834
총	-9.85845
숙	-9.85852
패	-9.85857
▁보여주	-9.85912
했는지	-9.85934
훈	-9.86001
제발	-9.86035
겠네	-9.86035
▁기대했는데	-9.86162
▁어린이	-9.86242
▁좋겠어요	-9.86321
것을	-9.86323
▁이유를	-9.8635
▁고양이	-9.86354
20	-9.86355
▁뇌	-9.86385
연기도	-9.86467
낸	-9.86521
령	-9.86551
▁실제로	-9.86571
▁없지	-9.86587
▁딴	-9.86595
씨의	-9.86664
시키는	-9.86667
ᄃ	-9.86668
한다는	-9.86672
▁급	-9.86679
▁지나치게	-9.8674
ᄂ	-9.86747
▁남자의	-9.86751
▁18	-9.86751
이었음	-9.86765
스릴러	-9.86802
▁쓰레기다	-9.86803
▁그림	-9.86809
S	-9.86827
▁게다가	-9.86967
하는지	-9.87004
▁연기력도	-9.87022
▁싸이코	-9.87038
▁상상력	-9.87066
직	-9.87078
▁영화인듯	-9.87112
▁삶에	-9.87173
▁행복한	-9.87187
▁엉망	-9.87207
요즘	-9.87278
▁넘치는	-9.87342
▁춤	-9.87399
변	-9.87463
▁조폭	-9.87515
▁학교	-9.87583
▁설	-9.87633
있는데	-9.87661
▁끝난	-9.87679
▁잼있다	-9.87695
▁웃김	-9.87715
▁푹	-9.87911
▁문화	-9.8795
▁느껴진다	-9.87994
인간	-9.88043
세기	-9.88295
탕	-9.88315
▁평점보고	-9.88408
▁보며	-9.88412
그런	-9.8845
버렸다	-9.88451
이자	-9.88453
장면이	-9.8849
▁뿐이다	-9.88491
l	-9.88496
▁갑	-9.88684
▁진부하고	-9.88725
▁이어	-9.8875
▁조연	-9.88772
▁똑같은	-9.88828
▁아이돌	-9.88858
▁디	-9.88879
▁않을까	-9.88897
먼	-9.88944
량	-9.89013
▁답답한	-9.89056
▁보여준다	-9.89101
수록	-9.89154
▁스케일	-9.89173
▁모르게	-9.89206
▁많고	-9.89209
▁재밌다고	-9.89284
▁니	-9.8934
▁드립니다	-9.89367
아이	-9.89407
▁중요한	-9.89454
▁묘사	-9.89482
에서도	-9.89564
▁싶은데	-9.89578
▁법	-9.89637
▁느끼	-9.89662
▁빈	-9.89671
▁잊을	-9.89699
▁후반부	-9.89713
▁하는거	-9.89721
▁몇몇	-9.89727
]	-9.89729
자가	-9.89754
▁좋아해서	-9.89837
▁반성	-9.89843
그래서	-9.8985
▁관한	-9.89928
무비	-9.89946
휴	-9.89958
▁없다는	-9.9013
▁사랑이야기	-9.90177
▁스스로	-9.90202
이걸	-9.90206
만들어	-9.90243
이라서	-9.90259
이니	-9.9029
▁가슴에	-9.90293
그러	-9.9036
봤던	-9.90368
▁됨	-9.90401
같음	-9.90413
주세요	-9.90445
만이	-9.90491
새끼	-9.90543
▁훈훈한	-9.90583
▁자유	-9.90585
영화임	-9.9065
▁감동적	-9.90656
▁주기	-9.90658
▁착한	-9.90668
▁전작	-9.90671
와는	-9.90696
▁잠깐	-9.90751
▁메세지	-9.9086
록	-9.9086
▁들었다	-9.90866
던가	-9.90945
▁레알	-9.90994
▁자살	-9.9102
주인공	-9.91024
▁질리지	-9.91049
▁목	-9.91177
▁무섭지도	-9.91213
결말	-9.91219
j	-9.91246
▁웃	-9.91274
▁긴장감이	-9.91367
▁감동적이다	-9.91378
▁대해서	-9.91407
지마라	-9.91456
▁끌어	-9.91499
f	-9.9152
을텐데	-9.91626
완	-9.91714
▁싶어	-9.91767
▁리얼	-9.91777
답	-9.91783
▁젠장	-9.91894
캐릭터	-9.91919
▁로봇	-9.91932
▁좋아하는데	-9.91958
▁남녀	-9.92019
▁달리	-9.92066
나와서	-9.92068
▁괜찮은데	-9.92069
노래	-9.92154
▁원작이	-9.92156
였	-9.92167
▁나오지	-9.9217
땐	-9.92185
▁많아	-9.92203
있네	-9.92207
▁I	-9.92212
▁있던	-9.92244
▁여자들	-9.92269
▁속에서	-9.92281
와서	-9.92303
▁청소년	-9.92318
아서	-9.92381
▁재미와	-9.92385
한영화	-9.92388
▁그녀의	-9.92407
▁밤	-9.9245
▁개막장	-9.92511
청	-9.92517
만의	-9.92532
▁기자	-9.92563
모습	-9.92624
▁뒤로	-9.92636
▁포르노	-9.92766
▁왠만하면	-9.92792
▁보려고	-9.92827
▁그거	-9.9289
▁한국영화는	-9.92915
▁추억이	-9.92933
하려는	-9.9297
엄마	-9.92989
▁하나의	-9.93084
▁보기에	-9.93089
▁어렸을	-9.9314
▁바람	-9.93204
▁기대안하고	-9.93232
▁전개도	-9.93233
부작	-9.93237
.......	-9.9329
었습니다	-9.93394
▁노답	-9.93395
▁케이블	-9.93432
났다	-9.93511
▁못함	-9.9353
▁소중한	-9.93567
▁보여주고	-9.93584
▁재밌던데	-9.93592
▁이제서야	-9.93658
▁힐링	-9.93667
▁웃기다	-9.93672
▁그렇지	-9.93716
하신	-9.93783
▁태	-9.93848
오늘	-9.93861
기분	-9.93868
C	-9.93894
▁막판에	-9.93907
▁있는지	-9.93914
▁숨	-9.93949
막장	-9.9401
점줌	-9.94055
▁우리의	-9.94103
▁인해	-9.94147
▁화가	-9.9415
▁빠	-9.94151
!!!!!	-9.94223
▁감히	-9.94413
▁홍콩영화	-9.94422
▁사이	-9.94491
▁DVD	-9.94584
보는내내	-9.94648
▁점수가	-9.94651
▁꼬	-9.94653
▁한심한	-9.94655
사람은	-9.94657
▁국내	-9.94674
▁앞으로도	-9.94683
깨	-9.94692
우리	-9.94706
▁살고	-9.94723
링	-9.94748
▁뜻	-9.9476
▁사기	-9.94822
▁악마	-9.9485
▁있었지만	-9.94925
▁개뿔	-9.94929
빨	-9.94999
▁금	-9.95009
▁자막	-9.95036
▁하루	-9.95084
▁짜증난다	-9.95107
▁치고	-9.95112
A	-9.95122
▁작가님	-9.9515
팬	-9.95165
▁나왔다	-9.95282
▁대화	-9.95297
OOO	-9.95339
▁시각	-9.955
▁심하게	-9.95508
▁탑	-9.9552
▁먹고	-9.95558
m	-9.95605
취	-9.95641
▁말도안되는	-9.95693
징	-9.95699
▁없어요	-9.95707
밀	-9.95712
▁욕망	-9.95762
하려고	-9.95777
▁할까	-9.95796
▁모두가	-9.95877
▁잼있어요	-9.95965
영화중	-9.9597
▁할머니	-9.95972
▁전달	-9.96058
▁웃기	-9.96081
▁의리	-9.96194
▁죽이는	-9.96224
▁경험	-9.96244
▁안돼	-9.96319
▁볼게	-9.96324
▁생각함	-9.96328
일이	-9.96349
편도	-9.96358
만드는	-9.96398
▁자신이	-9.96416
좋아요	-9.96433
▁볼거리	-9.96469
씬은	-9.96548
▁반개도	-9.96595
향	-9.96649
려서	-9.96666
▁보여	-9.96671
▁어린시절	-9.96673
지않고	-9.96737
▁이하	-9.96794
▁있구나	-9.96796
▁무술	-9.9681
▁보았습니다	-9.96845
▁트	-9.96852
개봉	-9.96881
이였다	-9.96906
▁할수	-9.96912
▁발견	-9.97002
▁왜이래	-9.97079
▁받아	-9.97095
▁진리	-9.97101
▁장르가	-9.97111
적이	-9.97139
▁설마	-9.97154
는건지	-9.9733
점이다	-9.97376
▁그럴	-9.97382
뭔가	-9.97385
▁우리는	-9.97565
거같은데	-9.97566
▁아마	-9.97593
▁의심	-9.97607
▁비판	-9.97612
▁처럼	-9.97635
들만	-9.97646
봐요	-9.97654
▁최초	-9.97665
있어서	-9.97678
▁쩝	-9.97689
중의	-9.97703
▁신기	-9.97721
▁황당	-9.97728
▁패러디	-9.97729
▁정의	-9.97749
▁재미없게	-9.97786
년도에	-9.97835
어떻게	-9.97897
▁본방사수	-9.97923
한다고	-9.97963
▁흥미	-9.98029
▁영화보면서	-9.98062
른	-9.98114
▁포기	-9.98181
▁흑인	-9.98196
▁형님	-9.98233
▁세상을	-9.98262
▁알수	-9.98324
임에도	-9.98353
현실을	-9.98355
?!	-9.98372
힐	-9.98413
▁어른	-9.98423
▁소름이	-9.98448
▁비디오로	-9.9847
영화라고	-9.98507
시작	-9.9858
▁깨닫게	-9.98635
▁11	-9.98645
▁영원히	-9.98666
▁않네요	-9.98679
료	-9.98682
한듯	-9.987
ᅲᅲᅲᅲ	-9.98704
▁죽이고	-9.98742
▁캐릭터가	-9.98757
▁거짓말	-9.98794
▁스트레스	-9.98863
빵	-9.98919
▁영어	-9.98928
▁죽는줄	-9.98949
립	-9.99005
▁떨어진다	-9.99068
▁좋아할	-9.99127
▁아픈	-9.99143
▁c	-9.99166
마지막에	-9.99228
▁감동적이	-9.9926
봤음	-9.99277
▁빼	-9.9935
곤	-9.99357
하지도	-9.99363
보자	-9.99408
▁피해자	-9.99465
▁생각하면	-9.99555
도아니고	-9.99622
▁관객을	-9.99645
▁감동의	-9.99666
아주	-9.99666
겠	-9.99704
▁자주	-9.99707
했네요	-9.99743
▁눈빛	-9.99767
▁취향	-9.99774
친구	-9.99808
감독님	-9.99839
▁망한	-9.99855
▁명작입니다	-9.99912
편의	-10.0012
▁이해하기	-10.0012
▁작품은	-10.0013
▁낮	-10.0023
할까	-10.0024
▁위해서	-10.0029
줌	-10.003
p	-10.0036
익	-10.0042
▁자신을	-10.0046
렌	-10.0048
▁특별한	-10.0052
▁배우를	-10.0053
▁무협	-10.0054
형님	-10.0057
▁누군가	-10.0058
한게	-10.0059
▁만나	-10.0066
▁바라	-10.0071
했나	-10.0073
▁마이클	-10.0074
개도	-10.0076
▁정도의	-10.0077
▁나왔	-10.0083
▁사진	-10.0084
▁겨우	-10.0086
사는	-10.0088
거라	-10.009
▁국가	-10.0093
▁유명	-10.0095
옥	-10.0098
▁단어	-10.0099
▁견자단	-10.0105
▁분들은	-10.0112
황	-10.0114
존	-10.0116
▁생각나서	-10.0117
▁할말이	-10.0118
그리	-10.0118
▁가치가	-10.012
▁크리스마스	-10.0124
▁극치	-10.0125
▁조작	-10.0126
ᅡ	-10.0129
▁그건	-10.0129
▁웃고	-10.0136
▁필름	-10.0144
▁미래	-10.0148
▁척	-10.0151
▁알겠는데	-10.0161
▁가치	-10.0163
▁보긴	-10.0164
▁대놓고	-10.0164
▁있었는데	-10.0165
▁문제가	-10.0167
▁멀	-10.0169
▁골	-10.0171
년만에	-10.0175
▁여러가지	-10.0177
▁보지마라	-10.0181
▁영화관	-10.0181
시간에	-10.0184
▁만든영화	-10.0188
▁잔뜩	-10.0188
▁모험	-10.0188
보이	-10.0189
▁훌륭하다	-10.0197
▁느꼈다	-10.0197
▁영상이	-10.0198
응	-10.0198
알바	-10.0206
▁다르다	-10.0217
접	-10.0218
넹	-10.0219
났	-10.0223
더빙	-10.0224
▁비극	-10.0229
▁재난영화	-10.0236
▁출연진	-10.0247
▁도전	-10.0247
▁듣고	-10.0248
▁고생	-10.0251
▁왠	-10.0251
득	-10.0253
좋아하는	-10.0263
▁악당	-10.0265
혹은	-10.0267
▁무엇인지	-10.0267
▁씬	-10.027
▁노래도	-10.0271
▁엉성	-10.0275
▁슬픔	-10.0282
▁비하면	-10.0284
▁높	-10.0284
▁못하다	-10.0286
편에	-10.0286
빼고	-10.0288
▁억지스러운	-10.0288
▁쓰레기같은	-10.029
셔	-10.0293
지않	-10.0298
▁시걸	-10.0298
▁안타까운	-10.0299
▁해석	-10.03
▁분위기가	-10.0303
▁감정이	-10.0304
▁팬이	-10.0311
송	-10.0314
▁만들다니	-10.0315
▁최근에	-10.0315
▁연예인	-10.0316
▁없습니다	-10.0319
▁이미지	-10.0328
겁니다	-10.033
▁채널	-10.0331
솔직히	-10.0334
▁최고였다	-10.0334
▁전설의	-10.0334
▁아예	-10.0336
▁등등	-10.0339
▁부모	-10.0341
▁잔	-10.0342
▁지나도	-10.0344
▁대본	-10.0347
힘	-10.0347
▁변태	-10.0349
▁국민	-10.035
▁만들면	-10.035
▁이런영화를	-10.0351
성을	-10.0354
자체가	-10.0358
것만	-10.0361
▁다행	-10.0362
▁넘어	-10.0362
▁a	-10.0365
기억	-10.0382
▁의미가	-10.0383
둘	-10.039
앙	-10.0391
리고	-10.0394
▁색다른	-10.0396
..;;	-10.0411
▁아픔	-10.0412
▁비밀	-10.0416
▁두고	-10.0419
수도	-10.0421
해주세요	-10.0423
▁철	-10.0423
▁받을	-10.0424
▁모르겠음	-10.0426
▁읽	-10.0427
면서도	-10.0427
시즌	-10.0428
▁낚시	-10.0431
▁만한	-10.0432
감독의	-10.0433
▁수준의	-10.0436
▁따	-10.0437
▁꽝	-10.0437
재밌게	-10.0441
▁히	-10.0443
▁가득	-10.0446
▁이래서	-10.0448
텐데	-10.0451
▁오바	-10.0453
▁끌	-10.0454
▁ᄏᄏᄏᄏᄏᄏ	-10.0454
소재	-10.0455
봉	-10.0456
▁남은	-10.0457
로써	-10.0458
▁싶지	-10.046
버리고	-10.0467
눈물	-10.0471
▁앞	-10.0472
▁나머지	-10.0472
공감	-10.0475
▁극장가서	-10.0485
▁개연성도	-10.0491
▁킬링타임용으로	-10.0492
▁회	-10.0496
▁하나같이	-10.0499
▁맥	-10.0504
▁전문가	-10.0506
최	-10.051
▁아닙니다	-10.0512
▁sf	-10.0512
▁키	-10.0513
▁해라	-10.0514
▁거기에	-10.0516
먹고	-10.0518
▁공부	-10.0519
▁그저그런	-10.0521
▁뭐하나	-10.0522
▁2014	-10.0527
했네	-10.0529
▁살아가는	-10.0535
▁재미없었다	-10.0541
낼	-10.0546
▁씨	-10.055
때매	-10.0551
▁싸움	-10.0553
▁크	-10.0554
▁나은	-10.0556
▁적당	-10.0556
▁명품	-10.0556
▁답답하고	-10.056
▁킬링타임	-10.0561
아니다	-10.0561
햇다	-10.0562
충	-10.0564
▁여운을	-10.0565
▁후반	-10.0567
안에	-10.057
▁칼	-10.0572
▁소녀	-10.0572
절대	-10.0576
▁실패	-10.0579
g	-10.0584
▁아나	-10.0584
▁21	-10.0584
▁연출과	-10.0595
얼	-10.0601
▁높게	-10.0601
~!!!	-10.0603
엉	-10.0604
▁또다른	-10.0605
30	-10.0607
▁낚였다	-10.0608
도대체	-10.0608
▁엉성하고	-10.0611
▁블록버스터	-10.0611
▁한국인	-10.0615
▁소소한	-10.0617
v	-10.062
▁출연한	-10.0622
▁정말이지	-10.0622
줬	-10.0622
▁참신한	-10.0624
째	-10.0632
▁죽여	-10.0636
시켜	-10.0638
▁노래가	-10.0639
▁외국	-10.0643
▁에로영화	-10.0643
한건	-10.0647
▁재미있습니다	-10.065
하시	-10.065
할듯	-10.066
킹	-10.0668
▁주성치	-10.0673
▁매력을	-10.0673
▁예쁘고	-10.0686
원작	-10.0691
▁일품	-10.0701
▁재밌을	-10.0702
▁차이	-10.0707
▁봅니다	-10.0708
▁구성이	-10.0708
▁낮네	-10.0708
▁열연	-10.0712
▁괜찮다	-10.0713
자의	-10.0717
▁군	-10.0727
만들	-10.0727
▁싸	-10.0728
▁낮아	-10.0732
았다	-10.0735
▁결코	-10.0737
▁요소	-10.0739
▁연극	-10.074
▁밥	-10.0741
얼굴	-10.0742
▁낮다	-10.0743
▁아니야	-10.0753
▁가슴을	-10.0755
▁아줌마	-10.0756
▁반전은	-10.0758
▁따로	-10.0759
까지는	-10.0764
있게	-10.0764
▁있어야	-10.0765
▁길게	-10.0766
만큼은	-10.077
▁인상적	-10.0774
밥	-10.078
잠	-10.0784
▁이때	-10.0785
커플	-10.079
▁종	-10.0793
▁허무	-10.0805
▁풀	-10.0807
▁방영	-10.0808
▁최고임	-10.0811
▁결말을	-10.0812
▁시청	-10.082
▁많은데	-10.0825
▁애들은	-10.0825
▁중에서	-10.0829
▁돈을	-10.0829
▁막장드라마	-10.0831
▁내려	-10.0832
▁만남	-10.0837
년작	-10.0838
▁식상한	-10.0842
▁쓸	-10.0845
였으면	-10.0847
▁적당히	-10.0847
▁먼가	-10.0851
줘	-10.0852
현실	-10.0852
▁빠진	-10.0866
ing	-10.0867
▁자극	-10.0871
▁잼나게	-10.0875
▁졸리	-10.0887
연기력	-10.0887
▁데리고	-10.0888
▁관객들	-10.0898
하기도	-10.09
똥	-10.09
▁잘봤어요	-10.0904
▁봤을	-10.0911
▁코난	-10.092
▁커플	-10.0921
▁옛	-10.0923
▁전쟁영화	-10.0926
▁잼있	-10.093
▁공포물	-10.0931
누나	-10.0933
▁별로임	-10.0933
▁주인공은	-10.0937
듯이	-10.0939
▁신선	-10.0942
▁찡	-10.0945
▁술	-10.0948
돼	-10.0948
버리는	-10.0949
팔	-10.0953
▁현실이	-10.0962
▁아래	-10.0965
▁명화	-10.0965
▁집중해서	-10.0969
▁오버	-10.0972
▁됩니다	-10.0976
▁둘이	-10.0976
▁탄생	-10.0978
▁불러	-10.0986
했을	-10.099
사람들이	-10.0992
정신	-10.0995
힌	-10.0995
▁풍자	-10.0995
▁승리	-10.0996
죄	-10.0998
부족	-10.102
▁없었	-10.1022
버림	-10.1024
재미없음	-10.1036
사건	-10.1037
▁떠	-10.1048
▁살다살다	-10.105
▁다양한	-10.1052
▁만들었는지	-10.1054
▁몰랐다	-10.1055
▁국	-10.1057
▁이따위	-10.1057
감이	-10.1057
▁해결	-10.1066
늘	-10.1072
게임	-10.1073
▁한국에서	-10.1075
였어요	-10.1075
▁아류작	-10.1076
▁쓰는	-10.1077
▁그만큼	-10.108
님의	-10.1082
▁이것이	-10.1083
▁아무런	-10.1087
▁어쩜	-10.1087
▁남네요	-10.1089
끝까지	-10.1092
B	-10.1095
▁친	-10.1097
▁고통	-10.1099
▁생각했는데	-10.1099
▁기독교	-10.1099
▁사상	-10.1103
▁오래된	-10.1105
엄	-10.111
▁채	-10.111
▁살면서	-10.1111
▁잘하고	-10.1114
▁생활	-10.1118
▁넌	-10.112
▁낮지	-10.1121
▁재밌었	-10.1123
▁좋았을	-10.1124
.........	-10.1124
명이	-10.1126
▁이래	-10.1128
▁본영화	-10.1129
▁갖고	-10.1133
▁빼면	-10.1133
E	-10.1135
▁찍어	-10.1136
▁내용인지	-10.1141
▁틀	-10.1144
▁맞아	-10.1145
인건	-10.1155
▁보자	-10.1157
▁멋	-10.1158
▁괜찮	-10.1159
▁철학	-10.116
율	-10.1161
▁그자체	-10.1163
▁한마디	-10.1164
으론	-10.1168
▁수많은	-10.1171
▁보다는	-10.1177
▁꽃	-10.118
로서	-10.118
▁빵점	-10.1186
▁우주	-10.1191
▁살린	-10.1195
▁ᄋ	-10.1196
▁바랍니다	-10.1198
사회	-10.1205
▁놀랍다	-10.1208
▁이상하게	-10.1214
▁가면	-10.1215
▁신파	-10.1219
▁짧은	-10.1219
▁책을	-10.122
점대는	-10.1225
▁핵노잼	-10.1235
▁보통	-10.1242
지말고	-10.1247
혜	-10.1251
봤어요	-10.1258
♥♥♥	-10.1259
▁분노	-10.1262
떄	-10.1262
엇다	-10.1263
▁뭘까	-10.1265
엘	-10.1267
센	-10.1271
▁작	-10.1279
▁안맞는	-10.1288
▁놀라운	-10.129
h	-10.129
▁최고로	-10.1291
왔	-10.1292
▁궁금하다	-10.1294
▁보기에는	-10.1296
▁색	-10.1299
▁개봉한	-10.1303
▁플롯	-10.131
것같아요	-10.1313
▁각	-10.1319
▁제임스	-10.1319
▁죽을	-10.1319
였지만	-10.132
▁갔	-10.1328
재밋	-10.1332
▁볼수있는	-10.1333
없어서	-10.1335
▁망친	-10.1339
▁영화보는	-10.1347
▁주제를	-10.1348
공포영화	-10.1349
▁발전	-10.135
▁받는	-10.135
▁주기도	-10.1351
보지	-10.1351
▁마이너스	-10.1353
▁교훈을	-10.1381
▁예쁘다	-10.1381
▁여주가	-10.1386
땅	-10.1389
▁뒷	-10.1389
▁꽤나	-10.1393
받고	-10.1395
▁연기력은	-10.1397
제목	-10.14
▁스토리의	-10.1404
보다도	-10.1409
▁부분도	-10.1418
효	-10.1433
▁불쌍하다	-10.1442
▁했으면	-10.1444
문제	-10.1448
▁심지어	-10.1453
▁이야기는	-10.1453
▁형사	-10.1455
▁대부분	-10.1455
였어	-10.1456
▁손에	-10.1461
▁마지막까지	-10.1467
▁좋겠네요	-10.1467
▁하네	-10.1467
갔다	-10.147
거같음	-10.1471
▁아쉽지만	-10.1474
▁놓고	-10.1474
모든	-10.1481
있나	-10.1482
거죠	-10.1486
모두	-10.1488
▁전편	-10.1491
▁자체는	-10.1492
이름	-10.15
▁재미도없고	-10.1502
견	-10.1506
▁않아서	-10.1509
관계	-10.1511
▁D	-10.1514
▁넘게	-10.1522
님이	-10.1525
ᄅ	-10.1527
▁반드시	-10.1531
랄까	-10.1532
▁사고	-10.1534
지를	-10.1535
▁봤을까	-10.1538
▁정작	-10.154
지루함	-10.154
▁내용과	-10.1543
▁가벼운	-10.1543
▁어느정도	-10.1545
▁모르	-10.1546
▁인간들	-10.1564
▁생각으로	-10.1565
▁등장인물	-10.1566
▁열정	-10.1567
O	-10.157
▁ᄀ	-10.1574
▁불편한	-10.1578
▁시청률이	-10.1581
▁반복	-10.1581
w	-10.1584
▁외계인	-10.1584
▁첫사랑	-10.1587
▁다운	-10.1588
었지만	-10.1588
하다니	-10.159
나고	-10.159
▁아까웠다	-10.1591
럽	-10.1594
▁엔딩이	-10.1594
▁바다	-10.1595
▁캬	-10.1599
▁역사를	-10.1602
▁포스터가	-10.1604
머리	-10.1607
나와	-10.1608
▁떨어지고	-10.1609
▁쓰고	-10.1609
명의	-10.1613
▁처음에는	-10.1613
배우들의	-10.1617
예요	-10.1621
▁소설을	-10.1623
▁약간의	-10.1624
되면	-10.1627
▁명작을	-10.1628
▁평론가들	-10.1629
▁아깝	-10.163
▁좋았	-10.1636
▁있다니	-10.1637
뜻	-10.1642
갑니다	-10.1644
▁존경	-10.165
▁변화	-10.1654
▁주윤발	-10.1655
▁인내심	-10.1659
▁아름답게	-10.1662
고싶다	-10.1662
▁인물들	-10.1663
영화로	-10.1664
▁어설프고	-10.1666
▁전체	-10.1669
▁어울리는	-10.167
▁풍경	-10.167
껄	-10.1681
▁임팩트	-10.1683
이었던	-10.1686
▁T	-10.1687
▁그립다	-10.1693
▁그야말로	-10.1694
▁복	-10.1694
▁감사	-10.1694
계의	-10.17
▁소재도	-10.1704
▁내가본	-10.1706
▁아까운영화	-10.1706
가지	-10.1707
▁볼때	-10.1707
▁헤	-10.1708
▁태어나서	-10.1708
▁한편의	-10.1709
▁친구가	-10.1713
▁남편	-10.1722
▁당신은	-10.1725
▁무서워	-10.1729
▁원작에	-10.1729
또한	-10.1731
짜증나	-10.1731
▁짜증나서	-10.1731
▁1,2	-10.1735
대는	-10.1736
▁시리즈는	-10.1738
▁홍	-10.174
력이	-10.1746
▁영화들	-10.1749
▁로그인	-10.1754
▁귀여워	-10.1756
튼	-10.1758
사이	-10.1759
▁참신	-10.1762
였고	-10.1772
i	-10.1772
화이팅	-10.1772
▁광	-10.1774
▁소년	-10.1774
▁보던	-10.1776
▁러닝타임	-10.178
▁일부러	-10.1783
자나	-10.1788
▁강렬한	-10.179
인이	-10.1794
▁해리포터	-10.1798
▁유일한	-10.1798
▁쓸데없이	-10.1802
▁싸우는	-10.1802
▁당연히	-10.1804
▁했	-10.1804
▁하나로	-10.1806
▁어른이	-10.1806
▁한국의	-10.1811
▁나름대로	-10.1812
하시는	-10.1814
▁장국영	-10.1818
▁집에	-10.1822
이든	-10.183
▁몇번	-10.1832
▁어렵다	-10.1832
▁이딴걸	-10.1832
▁효과	-10.1832
▁만들수	-10.1832
겠죠	-10.1833
▁첨엔	-10.1835
▁뭉클	-10.1839
▁들고	-10.184
것같은	-10.1847
ᄋᄋ	-10.1847
▁코미디영화	-10.1851
▁교육	-10.1854
설정	-10.1855
▁강한	-10.1856
끈	-10.1859
▁해피엔딩	-10.1864
▁갈등	-10.1871
▁많은걸	-10.1873
▁희망을	-10.1874
▁짜증만	-10.1874
들고	-10.1876
▁한번도	-10.1877
▁선물	-10.1879
▁실력	-10.188
▁받은	-10.1886
골	-10.1889
▁처음에	-10.1894
빨리	-10.1894
▁멋있	-10.1902
젤	-10.1902
▁of	-10.1906
▁다시는	-10.191
▁본게	-10.1912
영화의	-10.1921
하길	-10.1921
▁괜찮았다	-10.1923
▁유일하게	-10.1929
▁상처	-10.1929
스토리도	-10.1935
▁느낌의	-10.1935
▁감동은	-10.1941
▁모든걸	-10.1941
▁황	-10.1945
▁심형래	-10.1946
본영화	-10.1947
쓰고	-10.1954
▁연기자들	-10.1955
▁썩	-10.1956
▁송	-10.1956
배경	-10.1958
▁본지	-10.196
▁수작이다	-10.1964
▁잭	-10.1969
했어	-10.197
▁시간아깝다	-10.1973
페	-10.1974
▁어이	-10.1975
▁ᄍᄍᄍ	-10.1976
▁하는게	-10.1976
▁장면도	-10.1977
▁있네	-10.1981
▁미모	-10.1982
▁남아	-10.1982
▁재미없어서	-10.1983
//	-10.1989
▁음식	-10.1995
▁핵	-10.1998
▁아니지	-10.2001
▁낮게	-10.2007
ᅲᅮ	-10.2007
▁아쉽	-10.2011
▁영상과	-10.2012
한다면	-10.2014
▁배우들은	-10.2022
▁그려	-10.2029
▁여자의	-10.203
갠적으로	-10.2035
▁흐	-10.2037
하는건	-10.2038
▁괜찮음	-10.2041
▁놀	-10.2041
는것도	-10.2042
▁나에겐	-10.2048
▁내생에	-10.205
이해	-10.2051
▁모를	-10.2052
▁dvd	-10.2057
▁뱀파이어	-10.2064
전쟁	-10.2068
누	-10.2068
▁따뜻하고	-10.2069
▁새벽에	-10.2069
▁재미로	-10.207
▁이상하고	-10.2072
..........	-10.2073
겠어요	-10.2073
좋음	-10.2074
해야지	-10.2074
▁웃으면서	-10.2075
▁보다니	-10.2079
봅니다	-10.208
▁케이블에서	-10.2087
갔	-10.2088
쓴	-10.209
속의	-10.2093
▁/	-10.21
거같아요	-10.2101
▁배경음악	-10.2102
▁할아버지	-10.2105
▁미소	-10.2107
▁많아서	-10.2116
긴한데	-10.2116
려면	-10.2118
▁봐야하는	-10.212
학년	-10.2127
▁이해를	-10.2128
봤지만	-10.2131
해준	-10.2134
장르	-10.2134
▁오락영화	-10.2138
느라	-10.2139
표현	-10.2141
▁폴	-10.2153
놓은	-10.2157
▁흐르는	-10.2161
재밌어요	-10.2161
갓	-10.2166
시나리오	-10.2167
걍	-10.2168
▁울리는	-10.2169
높	-10.217
롱	-10.217
▁인도	-10.2172
▁폭	-10.2174
▁얼	-10.218
▁뭐니	-10.2181
▁착각	-10.2184
▁주제가	-10.2193
▁별로고	-10.2199
▁돋보이는	-10.2201
▁혹시	-10.2203
▁가수	-10.2203
▁아깝고	-10.2208
▁놈	-10.2209
▁본거	-10.2215
▁곧	-10.2219
▁영화인지	-10.2221
▁다시보니	-10.2223
▁캐	-10.2226
▁가정	-10.223
나옴	-10.2232
▁잤다	-10.224
..^^	-10.224
꾸	-10.224
▁이런건	-10.2245
▁재밌어서	-10.225
으니까	-10.2253
신고	-10.2255
껏	-10.2256
일듯	-10.2257
▁아쉬움이	-10.2267
생각이	-10.2272
▁현실과	-10.2278
▁싶	-10.2279
스러움	-10.228
▁하아	-10.2282
▁재밋어요	-10.2282
▁^	-10.2283
▁보이	-10.2293
▁기술	-10.2293
렁	-10.2296
▁할리우드	-10.2296
19	-10.2303
▁배트맨	-10.2309
▁지나	-10.2309
냐고	-10.2309
재미없	-10.2311
해진다	-10.2315
▁맞지	-10.2316
▁들어가	-10.2317
▁=	-10.2319
▁조니뎁	-10.2319
져서	-10.2322
▁다운받아	-10.2322
▁느낀	-10.2324
▁봤네	-10.2325
▁하다가	-10.2326
▁숨겨진	-10.2327
▁빌려	-10.233
▁영화인가	-10.2331
▁대통령	-10.2333
▁잘못된	-10.2334
자는	-10.2337
▁명작이	-10.2339
▁추리	-10.2339
▁시간만	-10.2342
것들	-10.2342
▁최고의영화	-10.2344
▁싶을	-10.2348
▁한심	-10.235
점정도	-10.2352
겟다	-10.2353
영화에	-10.2355
▁무언가	-10.2359
나오고	-10.2359
개그	-10.2362
▁없었음	-10.2366
▁자식	-10.2368
▁초딩때	-10.2368
▁제목만	-10.2369
꿀잼	-10.237
▁의문	-10.2372
▁머리가	-10.238
나게	-10.2381
--	-10.2383
인의	-10.2383
▁실화를	-10.2389
▁이쁘	-10.239
▁마음으로	-10.2394
▁싶어요	-10.2395
▁근	-10.2397
▁엄마가	-10.2402
